{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "redacteur": "Philippe Bresoux",       
  "difficulte": "4 / 5",
  "version": 1,
  "mise-a-jour": "2023-04-22",
  "categorie-nom-slogan": {
    "fr": {
      "categorie": "Archeologie",
      "nom": "Teotihuacan",
      "slogan": "La plus grande cite pre-colombienne"
    },
    "en": {
      "categorie": "Archeology",
      "nom": "Teotihuacán",
      "slogan": "The largest pre-Columbian city"
    },
    "es": {
      "categorie": "Arqueología",
      "nom": "Teotihuacan",
      "slogan": "La ciudad precolombina más grande"
    },
    "it": {
      "categorie": "Archeologia",
      "nom": "Teotihuacan",
      "slogan": "La piu grande citta precolombiana"
    },
    "de": {
      "categorie": "Archäologie",
      "nom": "Teotihuacan",
      "slogan": "Die größte präkolumbianische Stadt"
    },
    "nl": {
      "categorie": "Archeologie",
      "nom": "Teotihuacán",
      "slogan": "De grootste pre-Columbiaanse stad"
    }
  },
  "quizz": {
    "fr": {
      "debutant": [
      {
        "id": 1,
        "question": "Dans quel pays fut decouverte la cite prehispanique de Teotihuacan ?",
        "propositions": [
          "Nicaragua",
          "Salvador",
          "Costa Rica",
          "Mexique"
        ],
        "reponse": "Mexique",
        "anecdote": "La vallee de Mexico, a ne pas confondre avec la Cuenca de Mexico, est une vallee situee au centre du Mexique."
      },
      {
        "id": 2,
        "question": "Quelle est la forme des structures du site archeologique de Teotihuacan ?",
        "propositions": [
          "Ronde",
          "Carree",
          "Ovale",
          "Pyramidale"
        ],
        "reponse": "Pyramidale",
        "anecdote": "Teotihuacan est egalement connue pour ses complexes residentiels, sa chaussee des Morts et ses nombreuses peintures murales."
      },
      {
        "id": 3,
        "question": "Comment traduit-on, souvent de maniere abregee, le mot Teotihuacan ?",
        "propositions": [
          "Cite des dieux",
          "Temple du Soleil",
          "Palais des oiseaux",
          "Porte du paradis"
        ],
        "reponse": "Cite des dieux",
        "anecdote": "Cette translitteration refleterait les mythes de la creation du monde des Nahuas qui en fixaient l origine a Teotihuacan."
      },
      {
        "id": 4,
        "question": "Quel nom porte le plus grand edifice du site de Teotihuacan ?",
        "propositions": [
          "Grande Citadelle",
          "Pyramide de la Lune",
          "Pyramide du Soleil",
          "Temple des Oiseaux"
        ],
        "reponse": "Pyramide du Soleil",
        "anecdote": "Contrairement a ce que croyait Bernardino de Sahagun, cette pyramide n etait pas dediee au culte du Soleil mais de la pluie."
      },
      {
        "id": 5,
        "question": "Quelle pyramide de Teotihuacan est le resultat de la superposition de plusieurs monuments ?",
        "propositions": [
          "Pyramide de la Lune",
          "Pyramide du Ciel",
          "Pyramide de la Pluie",
          "Pyramide du Soleil"
        ],
        "reponse": "Pyramide de la Lune",
        "anecdote": "Les archeologues ont denombre pas moins de sept phases de construction erigees selon un cycle regulier de 52 ans."
      },
      {
        "id": 6,
        "question": "Quel temple est la derniere des grandes structures a avoir ete edifiees a Teotihuacan ?",
        "propositions": [
          "Serpent a plumes",
          "Machu Picchu",
          "Maison Carree",
          "Ganesha"
        ],
        "reponse": "Serpent a plumes",
        "anecdote": "Elle a requis la mise en oeuvre de moyens considerables : chaque tete de serpent fixee ne pese pas moins de quatre tonnes."
      },
      {
        "id": 7,
        "question": "Aux environs de quelle annee datent les premiers batiments de la ville de Teotihuacan ?",
        "propositions": [
          "200 av. J.-C.",
          "500 apres J.-C.",
          "200 apres J.-C.",
          "500 av. J.-C."
        ],
        "reponse": "200 av. J.-C.",
        "anecdote": "A son apogee dans la premiere moitie du Ier millenaire, Teotihuacan etait la plus grande ville de l Amerique precolombienne."
      },
      {
        "id": 8,
        "question": "Quel nom porte l avenue centrale nord-sud de la cite de Teotihuacan ?",
        "propositions": [
          "Boulevard des ages",
          "Sentier des vivants",
          "Trace des dieux",
          "Allee des morts"
        ],
        "reponse": "Allee des morts",
        "anecdote": "Cette avenue est aujourd hui encore bordee d une architecture ceremoniale impressionnante (pyramides, temples et palais)."
      },
      {
        "id": 9,
        "question": "De quoi provient ce que l on sait aujourd hui de la civilisation de Teotihuacan ?",
        "propositions": [
          "Peintures murales",
          "Analyses satellites",
          "Anciens parchemins",
          "Livres sacres"
        ],
        "reponse": "Peintures murales",
        "anecdote": "La realisation de peintures murales, peut-etre des dizaines de milliers, a atteint son apogee entre 450 et 650 apres Jesus-Christ."
      },
      {
        "id": 10,
        "question": "Quel evenement a principalement provoque l effondrement de Teotihuacan ?",
        "propositions": [
          "Invasion",
          "Eclipse",
          "Seisme",
          "Incendie"
        ],
        "reponse": "Incendie",
        "anecdote": "Des fouilles recentes indiquent que l incendie de la cite s est limite aux structures et habitations associees a la classe dirigeante."
      }
    ],
    "confirme": [
      {
        "id": 11,
        "question": "Combien d habitants environ vivaient dans la cite de Teotihuacan a son apogee ?",
        "propositions": [
          "300 000",
          "500 000",
          "200 000",
          "400 000"
        ],
        "reponse": "200 000",
        "anecdote": "La cite, qui etait alors le centre d une civilisation importante sur 30 km2, connut son apogee entre 150 et 450 apres Jesus-Christ."
      },
      {
        "id": 12,
        "question": "Les gisements de quelle roche volcanique vitreuse etaient controles par Teotihuacan ?",
        "propositions": [
          "Ponce",
          "Dacite",
          "Obsidienne",
          "Domite"
        ],
        "reponse": "Obsidienne",
        "anecdote": "Son nom viendrait de Obsius, un personnage de la Rome antique qui aurait signale la presence de cette roche en Ethiopie."
      },
      {
        "id": 13,
        "question": "Quelle incarnation du serpent a plumes etait veneree a Teotihuacan ?",
        "propositions": [
          "Ometeotl",
          "Quetzalcoatl",
          "Tlaloc",
          "Totec"
        ],
        "reponse": "Quetzalcoatl",
        "anecdote": "Quetzalcoatl se retrouvera dans la religion et l art mesoamericains pendant pres de 2 000 ans jusqu a la conquete espagnole de 1521."
      },
      {
        "id": 14,
        "question": "Combien de marches comporte l escalier monumental de la pyramide du Soleil ?",
        "propositions": [
          "489",
          "315",
          "265",
          "146"
        ],
        "reponse": "265",
        "anecdote": "En 1971, des fouilles mirent en evidence une grotte sous la pyramide renfermant quatre portes disposees en petales de fleur."
      },
      {
        "id": 15,
        "question": "Quel ensemble de Teotihuacan occupe une surface de 160 000 metres carres ?",
        "propositions": [
          "Citadelle",
          "Pyramide de la Lune",
          "Pyramide du Soleil",
          "Temple des Oiseaux"
        ],
        "reponse": "Citadelle",
        "anecdote": "L enceinte delimite une esplanade au fond de laquelle se dresse le Temple du Serpent a Plumes, aussi appele temple de Quetzalcoatl."
      },
      {
        "id": 16,
        "question": "Quelle distance environ relie la cite de Teotihuacan a la ville de Mexico ?",
        "propositions": [
          "16 km",
          "114 km",
          "48 km",
          "87 km"
        ],
        "reponse": "48 km",
        "anecdote": "La zone metropolitaine de la vallee de Mexico (ZMVM) est une aire urbaine peuplee de pres de 22 millions d habitants."
      },
      {
        "id": 17,
        "question": "En quelle annee le site de Teotihuacan a-t-il ete inscrit au Patrimoine mondial de l UNESCO ?",
        "propositions": [
          "2001",
          "1987",
          "1972",
          "1994"
        ],
        "reponse": "1987",
        "anecdote": "Le but de l UNESCO est de conserver des biens culturels ou naturels d importance pour l heritage commun de l humanite."
      },
      {
        "id": 18,
        "question": "Quel element architectural est typique de la metropole mesoamericaine de Teotihuacan ?",
        "propositions": [
          "Talud-tablero",
          "Al Baranda",
          "Senzala",
          "Qenko"
        ],
        "reponse": "Talud-tablero",
        "anecdote": "Il se compose d un mur oblique, le talud, surmonte d un panneau vertical encadre d une corniche en saillie, le tablero."
      },
      {
        "id": 19,
        "question": "En quelle annee la ville de Teotihuacan fut-elle abandonnee apres sa destruction ?",
        "propositions": [
          "1345",
          "650",
          "842",
          "1110"
        ],
        "reponse": "650",
        "anecdote": "Des indices de declin demographique au debut du VIe siecle tendent a confirmer l hypothese de troubles internes."
      },
      {
        "id": 20,
        "question": "Duquel de ces elements la ville de Teotihuacan etait-elle depourvue ?",
        "propositions": [
          "Fortifications",
          "Pyramides",
          "Citadelle",
          "Peintures murales"
        ],
        "reponse": "Fortifications",
        "anecdote": "Abandonnee au VIIe siecle, les peintures mises a jour dans la ville de Teotihuacan n y presentent aucune trace de violence."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quelle est la longueur approximative de l Allee des Morts a Teotihuacan ?",
        "propositions": [
          "800 m",
          "2 300 m",
          "4 000 m",
          "100 m"
        ],
        "reponse": "4 000 m",
        "anecdote": "Les chercheurs ont etabli qu en son long se dressaient des plates-formes ceremonielles completees par des temples."
      },
      {
        "id": 22,
        "question": "Quel manuscrit de l Histoire de la Nouvelle Espagne attribue Teotihuacan aux Tolteques ?",
        "propositions": [
          "Splendor Solis",
          "Codex de Florence",
          "Baburnama",
          "Livre des fontaines"
        ],
        "reponse": "Codex de Florence",
        "anecdote": "Cette encyclopedie du monde azteque en trois volumes de douze livres fut etablie au Mexique entre 1558 et 1577."
      },
      {
        "id": 23,
        "question": "Au-dessus de quoi la pyramide du Soleil de Teotihuacan a-t-elle ete construite ?",
        "propositions": [
          "Cours d eau",
          "Cimetiere",
          "Gisement d or",
          "Grotte"
        ],
        "reponse": "Grotte",
        "anecdote": "Les grottes jouent un role important dans la plupart des religions mesoamericaines : symbole de fertilite et acces a l inframonde."
      },
      {
        "id": 24,
        "question": "Quel cours d eau a ete modifie pour croiser l Avenue des Morts a Teotihuacan ?",
        "propositions": [
          "Rio Parana",
          "Rio Chaco",
          "Rio Salado",
          "Rio San Juan"
        ],
        "reponse": "Rio San Juan",
        "anecdote": "Avec ses 900 km, le Rio Papaloapan, dont depend le Rio San Juan, est le second fleuve le plus long du Mexique."
      },
      {
        "id": 25,
        "question": "Quel administrateur militaire mexicain est connu pour ses travaux a Teotihuacan ?",
        "propositions": [
          "David Porter",
          "Leopoldo Batres",
          "Emilio Madero",
          "Nicolas Bravo"
        ],
        "reponse": "Leopoldo Batres",
        "anecdote": "En 1884, il y decouvre le Temple de l Agriculture et y met au jour pour la premiere fois des peintures murales, entre 1884 et 1886."
      },
      {
        "id": 26,
        "question": "Quelle langue parlee a Teotihuacan etait probablement aussi la langue des Tolteques ?",
        "propositions": [
          "Mohawk",
          "Aleoute",
          "Nahuatl",
          "Pipil"
        ],
        "reponse": "Nahuatl",
        "anecdote": "On recense actuellement plus de 1,5 million de locuteurs nahuatl, dont la majorite sont des Nahuas mexicains."
      },
      {
        "id": 27,
        "question": "Qui est le dieu azteque de la pluie, des recoltes, de la secheresse et de la famine ?",
        "propositions": [
          "Tlaloc",
          "Oxomo",
          "Toci",
          "Tonatiuh"
        ],
        "reponse": "Tlaloc",
        "anecdote": "C est en son nom que l on sacrifiait des milliers d hommes pour attirer sa misericorde et ainsi renouveler le cycle des saisons."
      },
      {
        "id": 28,
        "question": "Dans quel palais vivaient les grands pretres de Teotihuacan ?",
        "propositions": [
          "Piedras Negras",
          "Palenque",
          "Quetzalpapalotl",
          "Chichen Itza"
        ],
        "reponse": "Quetzalpapalotl",
        "anecdote": "Les colonnes de ce palais sont gravees avec des representations de papillons et de plumes de quetzal, d ou le nom de cet edifice."
      },
      {
        "id": 29,
        "question": "Quel sommet a servi de base pour la forme de la pyramide de la Lune de Theotihuacan ?",
        "propositions": [
          "Cerro Gordo",
          "Cerro Nube",
          "Tepeyac",
          "El Chichon"
        ],
        "reponse": "Cerro Gordo",
        "anecdote": "La pyramide de la Lune fut placee de maniere a ce que sa forme rappelle celle de la montagne volcanique Cerro Gordo."
      },
      {
        "id": 30,
        "question": "Quel etait le prix d entree en euros fin 2016 pour acceder au site de Teotihuacan ?",
        "propositions": [
          "13 euros",
          "23 euros",
          "3 euros",
          "33 euros"
        ],
        "reponse": "3 euros",
        "anecdote": "Si vous disposez de toute une journee pour visiter le site, il est preferable de commencer votre parcours a la Porte 1 (Puerta 1)."
      }
    ]
    }
  }
}