{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "redacteur": "Philippe Bresoux",       
  "difficulte": "3 / 5",
  "version": 1,
  "mise-a-jour": "2023-04-22",
  "categorie-nom-slogan": {
    "fr": {
      "categorie": "Animaux",
      "nom": "Oiseaux",
      "slogan": "Les belles plumes font les beaux oiseaux"
    },
    "en": {
      "categorie": "Animals",
      "nom": "Birds",
      "slogan": "Beautiful feathers make beautiful birds"
    },
    "es": {
      "categorie": "Animales",
      "nom": "Aves",
      "slogan": "Hermosas plumas hacen hermosos pájaros"
    },
    "it": {
      "categorie": "Animali",
      "nom": "Uccelli",
      "slogan": "Belle piume fanno splendidi uccelli"
    },
    "de": {
      "categorie": "Tiere",
      "nom": "Vögel",
      "slogan": "Schöne Federn machen schöne Vögel"
    },
    "nl": {
      "categorie": "Dieren",
      "nom": "Vogels",
      "slogan": "Mooie veren maken prachtige vogels"
    }
  },
  "quizz": {
    "fr": {
      "debutant": [
      {
        "id": 1,
        "question": "Quel oiseau de couleur blanche est un des symboles de la paix ?",
        "propositions": [
          "Pigeon",
          "Tourterelle",
          "Pie",
          "Colombe"
        ],
        "reponse": "Colombe",
        "anecdote": "Pour la plupart des francophones, la colombe designe la forme blanche d un pigeon biset ou d une tourterelle domestique."
      },
      {
        "id": 2,
        "question": "Quels oiseaux fournissent le duvet qui sert a la fabrication des edredons ?",
        "propositions": [
          "Les sarcelles",
          "Les perruches",
          "Les eiders",
          "Les colverts"
        ],
        "reponse": "Les eiders",
        "anecdote": "Les plumes de l eider etaient naguere cueillies en Islande ou au Groenland et recherchees comme rembourrage de vetements."
      },
      {
        "id": 3,
        "question": "Quel oiseau possede bien souvent une mauvaise reputation en Occident ?",
        "propositions": [
          "Le corbeau",
          "Le colibri",
          "Le hibou",
          "Le rossignol"
        ],
        "reponse": "Le corbeau",
        "anecdote": "Consideres comme des predateurs nuisibles capables de menacer les populations, ils sont l objet de campagnes d elimination."
      },
      {
        "id": 4,
        "question": "Quel oiseau pond generalement ses oeufs dans le nid des autres especes ?",
        "propositions": [
          "Le faisan",
          "La mesange",
          "Le merle",
          "Le coucou"
        ],
        "reponse": "Le coucou",
        "anecdote": "Le terme \"coucou\" est une onomatopee issue du chant du coucou gris dont les francophones font souvent reference."
      },
      {
        "id": 5,
        "question": "Comment designe-t-on le changement de plumage chez un oiseau ?",
        "propositions": [
          "La perte",
          "La mue",
          "La tombee",
          "La plumee"
        ],
        "reponse": "La mue",
        "anecdote": "Ce processus au minimum annuel, etudie de pres par l ornithologie, est tres coûteux en energie et en ressources pour l oiseau."
      },
      {
        "id": 6,
        "question": "Quels oiseaux sont parfois surnommes les mainates du pauvre ?",
        "propositions": [
          "Chardonnerets",
          "Etourneaux",
          "Rossignols",
          "Vanneaux"
        ],
        "reponse": "Etourneaux",
        "anecdote": "L etourneau marche ou trottine plutot que de sautiller et son vol est energique et direct, grace a ses ailes et a sa queue courtes."
      },
      {
        "id": 7,
        "question": "En France, quel oiseau est communement represente sur la pointe des clochers ?",
        "propositions": [
          "Canard",
          "Pingouin",
          "Dinde",
          "Coq"
        ],
        "reponse": "Coq",
        "anecdote": "Le clocher est un repere dans le paysage pour se situer et se deplacer (sur le littoral, il constitue un amer pour la navigation)."
      },
      {
        "id": 8,
        "question": "Grace a quel oiseau les paysages de la Camargue sont-ils celebres ?",
        "propositions": [
          "Autruche",
          "Flamant rose",
          "Cigogne",
          "Busard"
        ],
        "reponse": "Flamant rose",
        "anecdote": "La region est une halte migratoire pour les canards et les oiseaux d eau : on recense 150 000 individus en transit chaque annee."
      },
      {
        "id": 9,
        "question": "Associe a un nid, quel oiseau a donne son nom a un succulent mets asiatique ?",
        "propositions": [
          "Hirondelle",
          "Colibri",
          "Rouge-gorge",
          "Perroquet"
        ],
        "reponse": "Hirondelle",
        "anecdote": "Sa rarete et l effort necessaire a la recolte du nid d hirondelle en ont fait un mets particulierement apprecie."
      },
      {
        "id": 10,
        "question": "Quel oiseau se suspend parfois la tete en bas pendant la parade nuptiale ?",
        "propositions": [
          "La mesange",
          "La corneille",
          "Le paradisier",
          "La pie bleue"
        ],
        "reponse": "Le paradisier",
        "anecdote": "Les especes a dimorphisme sexuel sont polygames tandis que les especes monomorphes sont principalement monogames."
      }
    ],
    "confirme": [
      {
        "id": 11,
        "question": "Quel oiseau vivant dans l hemisphere nord nage le plus vite ?",
        "propositions": [
          "Martinet",
          "Pingouin",
          "Becassine",
          "Pie"
        ],
        "reponse": "Pingouin",
        "anecdote": "Par abus de langage, le pingouin est souvent confondu avec le manchot, de par sa ressemblance avec le Grand Pingouin."
      },
      {
        "id": 12,
        "question": "Quel oiseau piscivore vit dans les regions antarctiques ?",
        "propositions": [
          "Le goeland",
          "Le pingouin",
          "Le guillemot",
          "Le manchot"
        ],
        "reponse": "Le manchot",
        "anecdote": "Les ailes des manchots, devenues inutilisables pour le vol, se sont merveilleusement adaptees a la nage et a la plongee."
      },
      {
        "id": 13,
        "question": "Quel est le seul oiseau au monde qui puisse voler a reculons ?",
        "propositions": [
          "La fauvette",
          "La mesange",
          "Le colibri",
          "Le moineau"
        ],
        "reponse": "Le colibri",
        "anecdote": "Le terme \"colibri\", qui deriverait d une langue caribe, s est impose dans bon nombre de langues, y compris le francais."
      },
      {
        "id": 14,
        "question": "Lequel de ces oiseaux est-il permis de chasser en France ?",
        "propositions": [
          "Le rossignol",
          "Le cormoran",
          "La perdrix",
          "Le martinet"
        ],
        "reponse": "La perdrix",
        "anecdote": "Les perdrix, qui ne possedent en principe pas d ergots, sont de taille intermediaire entre une grosse caille et un petit faisan."
      },
      {
        "id": 15,
        "question": "Quel est le nom du petit oiseau jaune confident de Snoopy ?",
        "propositions": [
          "Peppermint",
          "Archibald",
          "Woodstock",
          "Franklin"
        ],
        "reponse": "Woodstock",
        "anecdote": "\"Peanuts\", au Quebec \"Charlie Brown\", tourne autour de deux personnages centraux, Charlie Brown et Snoopy."
      },
      {
        "id": 16,
        "question": "Quel oiseau utilise son bec pour reguler sa temperature ?",
        "propositions": [
          "Le toucan",
          "Le colibri",
          "Le perroquet",
          "Le menate"
        ],
        "reponse": "Le toucan",
        "anecdote": "Ces oiseaux au bec surdimensionne sont presents dans toute l Amerique tropicale, notamment dans la foret amazonienne. "
      },
      {
        "id": 17,
        "question": "Le bec du macareux ressemble a celui de quel autre oiseau ?",
        "propositions": [
          "Le perroquet",
          "La corneille",
          "La pie",
          "Le moineau"
        ],
        "reponse": "Le perroquet",
        "anecdote": "Apres la periode de reproduction, les plaques colorees du bec tombent et celui-ci devient plus petit, plus terne et plus sombre."
      },
      {
        "id": 18,
        "question": "Quel oiseau au bec colore, parfois utilise comme mascotte, peut etre \"moine\" ?",
        "propositions": [
          "Le macareux",
          "Le guillemot",
          "Le mergule",
          "Le sterne"
        ],
        "reponse": "Le macareux",
        "anecdote": "Le Macareux moine, egalement dit \"perroquet de mer\", est une espece d oiseau marin pelagique nord-atlantique de haute mer."
      },
      {
        "id": 19,
        "question": "Quel mot designe les excrements des oiseaux marins et des chauves-souris ?",
        "propositions": [
          "Guano",
          "Fumier",
          "Purin",
          "Lisier"
        ],
        "reponse": "Guano",
        "anecdote": "Engrais tres efficace, le guano est une substance fertilisante composee d excrements d oiseaux marins et de chauves-souris."
      },
      {
        "id": 20,
        "question": "Quel oiseau peut-on retrouver sur le drapeau du Mexique ?",
        "propositions": [
          "Un aigle",
          "Un faucon",
          "Un condor",
          "Un balbuzard"
        ],
        "reponse": "Un aigle",
        "anecdote": "Ce drapeau tricolore est rectangulaire de proportions 4/7 a bandes verticales vert, blanc et rouge de meme taille."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quel oiseau exotique, aussi appele Dronte de Maurice, a disparu au XVIIe siecle ?",
        "propositions": [
          "Mainate religieux",
          "Dodo",
          "Piu-piu",
          "Pigeon dore"
        ],
        "reponse": "Dodo",
        "anecdote": "Le bec crochu du dodo avait une tache rouge caracteristique a son extremite et une bleue sur la mandibule inferieure."
      },
      {
        "id": 22,
        "question": "Quel oiseau vert metallique etait tenu sacre par les Azteques ?",
        "propositions": [
          "Le trognon",
          "Le quetzal",
          "Le parapactes",
          "Le pharochrus"
        ],
        "reponse": "Le quetzal",
        "anecdote": "Le quetzal est un animal rare en captivite qui meurt si on le met en cage : c est pourquoi il est symbole de liberte."
      },
      {
        "id": 23,
        "question": "Quel oiseau, decrit par Baudelaire, accompagne les marins ?",
        "propositions": [
          "Cormoran",
          "Albatros",
          "Goeland",
          "Mouette"
        ],
        "reponse": "Albatros",
        "anecdote": "Ces volatiles sont connus pour detenir le record de la plus grande envergure de toutes les especes d oiseaux actuels."
      },
      {
        "id": 24,
        "question": "Quel oiseau palmipede a pour particularite de construire un nid flottant ?",
        "propositions": [
          "Greve",
          "Grebe",
          "Grele",
          "Grene"
        ],
        "reponse": "Grebe",
        "anecdote": "La position des pattes, tres courtes et tres en arriere par rapport au corps, a valu au grebe le joli nom de pieds au derriere."
      },
      {
        "id": 25,
        "question": "Quel oiseau relativement commun est pourtant veneneux ?",
        "propositions": [
          "Le martinet blanc",
          "Le faucon noir",
          "Le pitohui bicolore",
          "La mouette rieuse"
        ],
        "reponse": "Le pitohui bicolore",
        "anecdote": "Connu depuis plus d un siecle et demi, il a cependant fallu attendre 1990 pour que sa toxicite soit enfin decouverte."
      },
      {
        "id": 26,
        "question": "Ou se situe le plus grand parc zoologique au monde consacre aux oiseaux ?",
        "propositions": [
          "Langenhagen",
          "Walsrode",
          "Barver",
          "Saterland"
        ],
        "reponse": "Walsrode",
        "anecdote": "Plus de 4 000 oiseaux de 700 especes differentes sont presents dans le parc ornithologique de Walsrode, ouvert en 1962."
      },
      {
        "id": 27,
        "question": "Sur quelle partie du corps des oiseaux trouve-t-on un os \"pygostyle\" ?",
        "propositions": [
          "Le croupion",
          "Les ailes",
          "Les pattes",
          "Le cou"
        ],
        "reponse": "Le croupion",
        "anecdote": "Provenant de la soudure des trois ou quatre dernieres vertebres caudales, le pygostyle sert de support aux grandes plumes."
      },
      {
        "id": 28,
        "question": "Quel gros oiseau est tres connu pour son chant ressemblant a un mugissement ?",
        "propositions": [
          "Le cochevis",
          "La ganga",
          "Le butor",
          "Le fulmar"
        ],
        "reponse": "Le butor",
        "anecdote": "Le butor est un oiseau echassier qui frequente regulierement les marais densement peuples de roseaux et de joncs."
      },
      {
        "id": 29,
        "question": "Quel adjectif specifique designe un oiseau evoluant en haute mer ?",
        "propositions": [
          "Pelagique",
          "Endemique",
          "Atomique",
          "Empirique"
        ],
        "reponse": "Pelagique",
        "anecdote": "Un chalut pelagique (\"la haute mer\" en grec) est un chalut utilise dans la colonne d eau et non traine sur le fond."
      },
      {
        "id": 30,
        "question": "Lequel de ces oiseaux possede la particularite de pouvoir manger la tete en bas ?",
        "propositions": [
          "Le moineau",
          "La grive",
          "Le merle",
          "La mesange"
        ],
        "reponse": "La mesange",
        "anecdote": "Les mesanges, qui nichent dans des trous d arbres, sont tres sociables et frequentent volontiers les mangeoires en hiver."
      }
    ]
    }
  }
}