{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "redacteur": "Philippe Bresoux",       
  "difficulte": "4 / 5",
  "version": 1,
  "mise-a-jour": "2023-04-22",
  "categorie-nom-slogan": {
    "fr": {
      "categorie": "Celebrites",
      "nom": "Meghan Markle",
      "slogan": "Mannequin, actrice et duchesse"
    },
    "en": {
      "categorie": "Celebrities",
      "nom": "Meghan Markle",
      "slogan": "Model, actress and duchess"
    },
    "es": {
      "categorie": "Famosos",
      "nom": "Megan Markle",
      "slogan": "Modelo, actriz y duquesa"
    },
    "it": {
      "categorie": "Celebrita",
      "nom": "Meghan Markle",
      "slogan": "Modella, attrice e duchessa"
    },
    "de": {
      "categorie": "Prominente",
      "nom": "Meghan Markle",
      "slogan": "Model, Schauspielerin und Herzogin"
    },
    "nl": {
      "categorie": "Beroemdheden",
      "nom": "Meghan Markle",
      "slogan": "Model, actrice en hertogin"
    }
  },
  "quizz": {
    "fr": {
      "debutant": [
      {
        "id": 1,
        "question": "Quel titre Meghan Markle a-t-elle recu suite a son deuxieme mariage ?",
        "propositions": [
          "Comtesse de York",
          "Altesse royale",
          "Princesse de Windsor",
          "Duchesse de Sussex"
        ],
        "reponse": "Duchesse de Sussex",
        "anecdote": "Auparavant, il n y a jamais eu de duchesse de Sussex, meme si Augustus Frederick (premier titulaire) s est marie deux fois."
      },
      {
        "id": 2,
        "question": "Quel etait le metier de Meghan Markle avant de devenir duchesse ?",
        "propositions": [
          "Presentatrice tele",
          "Juriste",
          "Actrice",
          "Joueuse de tennis"
        ],
        "reponse": "Actrice",
        "anecdote": "C est dans la celebre serie televisee americaine « Suits » que Meghan Markle a interprete Rachel Zane, une assistante juridique."
      },
      {
        "id": 3,
        "question": "À l issue de quelle saison Meghan Markle a-t-elle quitte la serie « Suits » ?",
        "propositions": [
          "Huitieme",
          "Septieme",
          "Sixieme",
          "Cinquieme"
        ],
        "reponse": "Septieme",
        "anecdote": "En 2017, a la suite de ses fiancailles avec le Prince Harry, elle quitte la serie « Suits » et prend la decision d interrompre sa carriere d actrice."
      },
      {
        "id": 4,
        "question": "En compagnie de quelle celebre voiture Meghan Markle a-t-elle tourne a la television ?",
        "propositions": [
          "Christine",
          "K 2000",
          "General Lee",
          "Mystery Machine"
        ],
        "reponse": "K 2000",
        "anecdote": "« Le Retour de K 2000 » (Knight Rider) est une serie televisee americaine creee par David Andron et produite par Doug Liman."
      },
      {
        "id": 5,
        "question": "De combien d annees Meghan Markle est-elle l aînee de son mari, le prince Harry ?",
        "propositions": [
          "Sept ans",
          "Neuf ans",
          "Trois ans",
          "Cinq ans"
        ],
        "reponse": "Trois ans",
        "anecdote": "Le 8 novembre 2016, il fut officiellement annonce que Meghan Markle etait la compagne du prince Harry, et ce depuis juin 2016."
      },
      {
        "id": 6,
        "question": "Combien d enfants d honneur ont accompagne Meghan Markle lors de son mariage princier ?",
        "propositions": [
          "Huit",
          "Six",
          "Quatre",
          "Dix"
        ],
        "reponse": "Dix",
        "anecdote": "Meghan Markle en a choisi cinq : ses deux filleules Rylan et Remi Ritt ainsi et les trois enfants de sa meilleure amie, Jessica Mulroney."
      },
      {
        "id": 7,
        "question": "Quel metier est encore a ce jour exerce par la mere de Meghan Markle ?",
        "propositions": [
          "Estheticienne",
          "Styliste",
          "Romanciere",
          "Professeur de yoga"
        ],
        "reponse": "Professeur de yoga",
        "anecdote": "Meghan Markle fut elevee a Los Angeles par sa mere afro-americaine, Doria Ragland, et son pere, Thomas Wayne Markle."
      },
      {
        "id": 8,
        "question": "Combien d invites etaient a l office religieux du mariage princier de Meghan Markle ?",
        "propositions": [
          "300",
          "400",
          "500",
          "600"
        ],
        "reponse": "600",
        "anecdote": "Le code vestimentaire impose un complet ou queue de pie pour les hommes, une robe de cocktail et un chapeau pour les femmes."
      },
      {
        "id": 9,
        "question": "À qui Meghan Markle a-t-elle ecrit une celebre lettre de reclamation a l age de onze ans ?",
        "propositions": [
          "Laura Bush",
          "Michelle Obama",
          "Hillary Clinton",
          "Nancy Reagan"
        ],
        "reponse": "Hillary Clinton",
        "anecdote": "Le president de Procter And Gamble fera ainsi changer le texte d une publicite televisee nationale qu elle a juge trop sexiste."
      },
      {
        "id": 10,
        "question": "Quelle etait la marque de la robe de mariee de Meghan Markle lors de son deuxieme mariage ?",
        "propositions": [
          "Versace",
          "Lacroix",
          "Chanel",
          "Givenchy"
        ],
        "reponse": "Givenchy",
        "anecdote": "Elle etait coiffee d un chignon bas surmonte d une tiare de diamants offerte par la reine, datant de 1932, sur une broche de 1893."
      }
    ],
    "confirme": [
      {
        "id": 11,
        "question": "Dans quel soap opera Meghan Markle a-t-elle fait sa premiere apparition sur les ecrans ?",
        "propositions": [
          "Dr House",
          "Urgence",
          "Hôpital central",
          "Chicago Med"
        ],
        "reponse": "Hôpital central",
        "anecdote": "Il est a ce jour le premier plus long et ancien feuilleton americain en production devant « Les Feux de l amour » et « Amour, Gloire et Beaute »."
      },
      {
        "id": 12,
        "question": "Ou Markle s est-elle rendu en 2014 pour soutenir les troupes americaines ?",
        "propositions": [
          "Mongolie",
          "Afghanistan",
          "Jordanie",
          "Cambodge"
        ],
        "reponse": "Afghanistan",
        "anecdote": "Ceci dans le cadre de la tournee organisee par l United Service Organizations, presidee par le chef d État-Major des armees US."
      },
      {
        "id": 13,
        "question": "Dans quelle serie de science-fiction policiere Meghan Markle a-t-elle incarne Amy Jessup ?",
        "propositions": [
          "Dark Angel",
          "X-Files",
          "Fringe",
          "Beyond"
        ],
        "reponse": "Fringe",
        "anecdote": "Dans la serie, l equipe a recours a ce qu on appelle en anglais la fringe science pour enqueter sur des phenomenes inexpliques."
      },
      {
        "id": 14,
        "question": "Quel producteur californien Meghan Markle a-t-elle epouse apres 7 ans de vie commune ?",
        "propositions": [
          "Trevor Engelson",
          "Roy Marten",
          "Michel Gohou",
          "Marc Sorkin"
        ],
        "reponse": "Trevor Engelson",
        "anecdote": "Trevor Engelson est ne en 1976 a Great Neck, New York, possede une nationalite americaine et appartient au milieu ethnique blanc."
      },
      {
        "id": 15,
        "question": "Dans quel long metrage porte par Robert Pattinson Meghan Markle est-elle apparue ?",
        "propositions": [
          "The Rover",
          "Bel Ami",
          "Remember Me",
          "Cosmopolis"
        ],
        "reponse": "Remember Me",
        "anecdote": "Malgre d excellentes recettes, les critiques ont ete tres severes, deplorant que le film soit trop semblable a la saga « Twilight »."
      },
      {
        "id": 16,
        "question": "Quelle etait la religion adoptee par Meghan Markle avant de devenir anglicane ?",
        "propositions": [
          "Orthodoxe",
          "Protestante",
          "Hindoue",
          "Catholique"
        ],
        "reponse": "Protestante",
        "anecdote": "La ceremonie privee a ete celebree dans la chapelle royale du palais Saint James, presidee par l archeveque de Cantorbery, Justin Welby."
      },
      {
        "id": 17,
        "question": "Dans quel film dramatique britannico-hongrois Meghan Markle a-t-elle joue son dernier rôle ?",
        "propositions": [
          "Extinction",
          "Anti-Social",
          "Paper World",
          "Le Fils de Saul"
        ],
        "reponse": "Anti-Social",
        "anecdote": "Dans ce film, differentes actions sont menees dans la ville de Londres, a notre epoque, contre le milieu violent du trafic d armes."
      },
      {
        "id": 18,
        "question": "Quelle fleur chere a Diana illuminait le bouquet du second mariage de M. Markle ?",
        "propositions": [
          "Myosotis",
          "Mimosa",
          "Millepertuis",
          "Magnolia"
        ],
        "reponse": "Myosotis",
        "anecdote": "Des fleurs furent cueillies par le prince Harry lui-meme, la veille du mariage, dans le jardin de leur residence a Kensington Palace."
      },
      {
        "id": 19,
        "question": "Dans quelle serie des « Experts » Meghan Markle a-t-elle incarne Veronica Perez ?",
        "propositions": [
          "Manhattan",
          "San Francisco",
          "Miami",
          "Texas"
        ],
        "reponse": "Manhattan",
        "anecdote": "« Les Experts : Manhattan » ne comportent que quelques scenes exterieures filmees a New York, le reste etant tourne en studio."
      },
      {
        "id": 20,
        "question": "Dans quelle serie televisee Meghan Markle a-t-elle interprete la Belle au bois dormant ?",
        "propositions": [
          "Heroes",
          "Ugly Betty",
          "Gossip Girl",
          "Castle"
        ],
        "reponse": "Castle",
        "anecdote": "Selon le magazine Variety, ABC pourrait bientôt lancer une serie derivee de « Castle », l histoire se centrant sur Derrick Storm."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "En quelle annee Meghan Markle a-t-elle recu une licence en relations internationales ?",
        "propositions": [
          "2007",
          "2003",
          "2005",
          "2009"
        ],
        "reponse": "2003",
        "anecdote": "Meghan Markle a etudie au sein d ecoles privees a Los Angeles puis a l universite Northwestern de Chicago, dans l Illinois."
      },
      {
        "id": 22,
        "question": "Dans quel pays Meghan Markle esperait-elle suivre une carriere politique ?",
        "propositions": [
          "Argentine",
          "Canada",
          "Espagne",
          "Grece"
        ],
        "reponse": "Argentine",
        "anecdote": "Apres l universite, Meghan Markle a travaille un moment pour l ambassade americaine de Buenos Aires, en Argentine."
      },
      {
        "id": 23,
        "question": "Quel metier Meghan Markle a-t-elle exerce en freelance pour payer ses factures ?",
        "propositions": [
          "Calligraphe",
          "Web designer",
          "Veterinaire",
          "Comptable"
        ],
        "reponse": "Calligraphe",
        "anecdote": "Exerce a mi-temps, Meghan Markle proposait notamment des calligraphies personnalisees sur des cartons d invitation de mariage."
      },
      {
        "id": 24,
        "question": "Pour quelle chaîne de grands magasins Meghan Markle est-elle devenue l egerie ?",
        "propositions": [
          "Reitmans",
          "Hamleys",
          "Liberty And Co",
          "Canada Goose"
        ],
        "reponse": "Reitmans",
        "anecdote": "Meghan Markle adore magasiner en ligne chez Reitmans, importante chaîne de commerce au detail de mode feminine au Canada."
      },
      {
        "id": 25,
        "question": "Pour quel sommet annuel Meghan Markle s est-elle exprime sur l esclavage moderne ?",
        "propositions": [
          "Fimcap",
          "Gordonia",
          "Nozem",
          "One Young World"
        ],
        "reponse": "One Young World",
        "anecdote": "Les jeunes leaders de ce sommet sont choisis apres un long processus de selection, juges pour leur potentiel de leadership."
      },
      {
        "id": 26,
        "question": "Avec quel chef culinaire canadien Meghan Markle a-t-elle rompu en 2016 ?",
        "propositions": [
          "Renaud Cyr",
          "Anthony Sedlak",
          "Cory Vitiello",
          "Normand Laprise"
        ],
        "reponse": "Cory Vitiello",
        "anecdote": "Meghan Markle aurait frequente deux ans le chef torontois Cory Vitiello, apres l avoir rencontre dans son ancien restaurant."
      },
      {
        "id": 27,
        "question": "Hormis Meghan Markle, quelle autre americaine divorcee a vise la famille royale ?",
        "propositions": [
          "Wallis Simpson",
          "Priscilla Presbury",
          "Sally Howard",
          "Sarah Cassaway"
        ],
        "reponse": "Wallis Simpson",
        "anecdote": "Apres son divorce avec Earl Winfield Spencer Jr., Wallis Simpson s est remarie le 21 juillet 1928 avec Ernest Aldrich Simpson."
      },
      {
        "id": 28,
        "question": "Quel roi d Angleterre est un ancetre du pere de Meghan Markle ?",
        "propositions": [
          "Charles II",
          "Henri III",
          "Jean sans Terre",
          "Édouard III"
        ],
        "reponse": "Édouard III",
        "anecdote": "Édouard fut couronne a Westminster (Londres) le 1er fevrier 1327, a l age de 14 ans, en raison de la destitution de son pere Édouard II."
      },
      {
        "id": 29,
        "question": "Quelle meilleure amie de Meghan Markle l a accompagne a son mariage princier ?",
        "propositions": [
          "Sarah Rafferty",
          "Jessica Mulroney",
          "Katherine Heigl",
          "Amanda Schull"
        ],
        "reponse": "Jessica Mulroney",
        "anecdote": "Rachel Meghan Markle, dite Meghan Markle, est nee le 4 août 1981 a Los Angeles, en Californie, de parents americains."
      },
      {
        "id": 30,
        "question": "Combien a coûte la piece montee du mariage princier de Meghan Markle ?",
        "propositions": [
          "43 000 euros",
          "38 000 euros",
          "57 000 euros",
          "22 000 euros"
        ],
        "reponse": "57 000 euros",
        "anecdote": "Rompant avec le classique pudding aux fruits confits, ce gateau royal, compose d ingredients bio, fut realise par Claire Ptak."
      }
    ]
    },
    "en": {
      "debutant": [
      {
        "id": 1,
        "question": "What title did Meghan Markle receive after her second marriage ?",
        "propositions": [
          "Duchess of Sussex",
          "Countess of York",
          "Royal Highness",
          "Princess of Windsor"
        ],
        "reponse": "Duchess of Sussex",
        "anecdote": "Previously, there was never a Duchess of Sussex, even though Augustus Frederick (first owner) married twice."
      },
      {
        "id": 2,
        "question": "What was Meghan Markle s job before becoming a Duchess ?",
        "propositions": [
          "Lawyer",
          "TV host",
          "Tennis player",
          "Actress"
        ],
        "reponse": "Actress",
        "anecdote": "It was in the famous American TV series « Suits » that Meghan Markle performed Rachel Zane, a legal assistant."
      },
      {
        "id": 3,
        "question": "After what season did Meghan Markle leave the « Suits » series ?",
        "propositions": [
          "Seventh",
          "Eight",
          "Sixth",
          "Fifth"
        ],
        "reponse": "Seventh",
        "anecdote": "In 2017, following her engagements with Prince Harry, she left the series « Suits » and made the decision to interrupt her career as an actress."
      },
      {
        "id": 4,
        "question": "With what famous car did Meghan Markle go on television ?",
        "propositions": [
          "General Lee",
          "Mystery Machine",
          "K 2000",
          "Christine"
        ],
        "reponse": "K 2000",
        "anecdote": "« The Return of K 2000 » (Knight Rider) is an American drama series created by David Andron and produced by Doug Liman."
      },
      {
        "id": 5,
        "question": "How many years is Meghan Markle the birthday of her husband, Prince Harry ?",
        "propositions": [
          "Five years",
          "Seven years",
          "Three years",
          "Nine years"
        ],
        "reponse": "Three years",
        "anecdote": "On November 8, 2016, it was officially announced that Meghan Markle was the companion of Prince Harry, and this since June 2016."
      },
      {
        "id": 6,
        "question": "How many children of honor have accompanied Meghan Markle at her princely wedding ?",
        "propositions": [
          "Eight",
          "Six",
          "Ten",
          "Four"
        ],
        "reponse": "Ten",
        "anecdote": "Meghan Markle has chosen five : her two godchildren Rylan and Remi Ritt and the three children of her best friend, Jessica Mulroney."
      },
      {
        "id": 7,
        "question": "What business is still exercised today by Meghan Markle s mother ?",
        "propositions": [
          "Stylist",
          "Esthetician",
          "Novelist",
          "Yoga teacher"
        ],
        "reponse": "Yoga teacher",
        "anecdote": "Meghan Markle was raised in Los Angeles by her African-American mother, Doria Ragland, and her father, Thomas Wayne Markle."
      },
      {
        "id": 8,
        "question": "How many guests were present at the princely wedding service of Meghan Markle ?",
        "propositions": [
          "400",
          "500",
          "300",
          "600"
        ],
        "reponse": "600",
        "anecdote": "The dress code imposes a suit or tail for men, a cocktail dress and a hat for women."
      },
      {
        "id": 9,
        "question": "Who did Meghan Markle write a famous letter of complaint at the age of eleven ?",
        "propositions": [
          "Michelle Obama",
          "Laura Bush",
          "Hillary Clinton",
          "Nancy Reagan"
        ],
        "reponse": "Hillary Clinton",
        "anecdote": "The president of Procter And Gamble will change the text of a national television commercial that she considered too sexist."
      },
      {
        "id": 10,
        "question": "What was the mark of the wedding dress of Meghan Markle at her second marriage ?",
        "propositions": [
          "Versace",
          "Lacroix",
          "Chanel",
          "Givenchy"
        ],
        "reponse": "Givenchy",
        "anecdote": "She was wearing a low bun surmounted by a diamond tiara donated by the queen, dating from 1932, on a brooch of 1893."
      }
    ],
    "confirme": [
      {
        "id": 11,
        "question": "In which soap opera did Meghan Markle make her first appearance on the screens ?",
        "propositions": [
          "Dr. House",
          "Emergency",
          "Chicago Med",
          "Central Hospital"
        ],
        "reponse": "Central Hospital",
        "anecdote": "It is today the first longest and oldest American soap opera in production in front of « The Fires of Love » and « Love, Glory and Beauty »."
      },
      {
        "id": 12,
        "question": "In which country did Meghan Markle go in 2014 to support US troops ?",
        "propositions": [
          "Jordan",
          "Cambodia",
          "Afghanistan",
          "Mongolia"
        ],
        "reponse": "Afghanistan",
        "anecdote": "This was part of the tour organized by United Service Organizations, chaired by the US Army Chief of Staff."
      },
      {
        "id": 13,
        "question": "In which series of sci-fi fiction has Meghan Markle embodied Amy Jessup ?",
        "propositions": [
          "Fringe",
          "X-Files",
          "Dark Angel",
          "Beyond"
        ],
        "reponse": "Fringe",
        "anecdote": "In the series, the team uses what is known in English as fringe science to investigate unexplained phenomena."
      },
      {
        "id": 14,
        "question": "Which Californian producer Meghan Markle married after seven years together ?",
        "propositions": [
          "Roy Marten",
          "Marc Sorkin",
          "Trevor Engelson",
          "Michel Gohou"
        ],
        "reponse": "Trevor Engelson",
        "anecdote": "Trevor Engelson was born in 1976 in Great Neck, New York, has an American nationality and belongs to the white ethnic community."
      },
      {
        "id": 15,
        "question": "In which feature film by Robert Pattinson did Meghan Markle appear ?",
        "propositions": [
          "Remember Me",
          "The Rover",
          "Cosmopolis",
          "Bel Ami"
        ],
        "reponse": "Remember Me",
        "anecdote": "Despite excellent recipes, the critics were very skeptical, complaining that the movie was too similar to the « Twilight » saga."
      },
      {
        "id": 16,
        "question": "What was the religion adopted by Meghan Markle before becoming Anglican ?",
        "propositions": [
          "Protestant",
          "Catholic",
          "Hindu",
          "Orthodox"
        ],
        "reponse": "Protestant",
        "anecdote": "The private ceremony was celebrated in the Royal Chapel of Saint James Palace, presided over by the Archbishop of Canterbury, Justin Welby."
      },
      {
        "id": 17,
        "question": "In which British-Hungarian drama film did Meghan Markle play her last role ?",
        "propositions": [
          "Extinction",
          "Paper World",
          "The Son of Saul",
          "Anti-Social"
        ],
        "reponse": "Anti-Social",
        "anecdote": "In this film, various actions are carried out in the city of London, at our time, against the violent environment of arms trafficking."
      },
      {
        "id": 18,
        "question": "Which flower dear to Diana lit up the bouquet of Meghan Markle s second wedding ?",
        "propositions": [
          "Magnolia",
          "Mimosa",
          "St. John s Wort",
          "Myosotis"
        ],
        "reponse": "Myosotis",
        "anecdote": "Flowers were picked by Prince Harry himself, the day before the wedding, in the garden of their residence at Kensington Palace."
      },
      {
        "id": 19,
        "question": "In which series of « Experts » did Meghan Markle play Veronica Perez ?",
        "propositions": [
          "Miami",
          "Manhattan",
          "San Francisco",
          "Texas"
        ],
        "reponse": "Manhattan",
        "anecdote": "« The Experts: Manhattan » only have a few outdoor scenes filmed in New York, the rest being shot in the studio."
      },
      {
        "id": 20,
        "question": "In which series did Meghan Markle interpret the Sleeping Beauty ?",
        "propositions": [
          "Heroes",
          "Ugly Betty",
          "Castle",
          "Gossip Girl"
        ],
        "reponse": "Castle",
        "anecdote": "According to Variety magazine, ABC could soon launch a series of « Castle », the story centering on Derrick Storm."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In which year did Meghan Markle receive a BA in Theater and International Relations ?",
        "propositions": [
          "2009",
          "2007",
          "2003",
          "2005"
        ],
        "reponse": "2003",
        "anecdote": "Meghan Markle studied at private schools in Los Angeles and then at Northwestern University in Chicago, Illinois."
      },
      {
        "id": 22,
        "question": "In which country does Meghan Markle hope to follow a political career ?",
        "propositions": [
          "Spain",
          "Argentina",
          "Greece",
          "Canada"
        ],
        "reponse": "Argentina",
        "anecdote": "After college, Meghan Markle worked for a while at the American Embassy in Buenos Aires, Argentina."
      },
      {
        "id": 23,
        "question": "What business Meghan Markle has freelance to pay his bills ?",
        "propositions": [
          "Web designer",
          "Accountant",
          "Veterinary",
          "Calligraphe"
        ],
        "reponse": "Calligraphe",
        "anecdote": "Part-time exercise, Meghan Markle included personalized calligraphy on wedding invitation cards."
      },
      {
        "id": 24,
        "question": "For which department store chain has Meghan Markle become an advertising franchise ?",
        "propositions": [
          "Hamleys",
          "Canada Goose",
          "Reitmans",
          "Liberty And Co"
        ],
        "reponse": "Reitmans",
        "anecdote": "Meghan Markle loves shopping online at Reitmans, Canada s leading women s fashion retail chain."
      },
      {
        "id": 25,
        "question": "For what annual summit did Meghan Markle talk about modern slavery ?",
        "propositions": [
          "Nozem",
          "One Young World",
          "Fimcap",
          "Gordonia"
        ],
        "reponse": "One Young World",
        "anecdote": "The young leaders of this summit are chosen after a long process of selection, judged for their leadership potential."
      },
      {
        "id": 26,
        "question": "Which Canadian culinary chef, Meghan Markle, broke up in 2016 ?",
        "propositions": [
          "Anthony Sedlak",
          "Normand Laprise",
          "Cory Vitiello",
          "Renaud Cyr"
        ],
        "reponse": "Cory Vitiello",
        "anecdote": "Meghan Markle would have spent two years with Toronto chef Cory Vitiello, having met him at his old restaurant."
      },
      {
        "id": 27,
        "question": "Aside from Meghan Markle, what other American divorcee has also entered the royal family ?",
        "propositions": [
          "Priscilla Presbury",
          "Sally Howard",
          "Sarah Cassaway",
          "Wallis Simpson"
        ],
        "reponse": "Wallis Simpson",
        "anecdote": "After his divorce from Earl Winfield Spencer Jr., Wallis Simpson remarried on July 21, 1928 with Ernest Aldrich Simpson."
      },
      {
        "id": 28,
        "question": "Which king of England is an ancestor of the father of Meghan Markle ?",
        "propositions": [
          "John without Land",
          "Henri III",
          "Edward III",
          "Charles II"
        ],
        "reponse": "Edward III",
        "anecdote": "Edward was crowned in Westminster (London) on February 1, 1327, at the age of 14, because of the dismissal of his father Edward II."
      },
      {
        "id": 29,
        "question": "What better friend of Meghan Markle accompanied her to her princely wedding ?",
        "propositions": [
          "Katherine Heigl",
          "Sarah Rafferty",
          "Amanda Schull",
          "Jessica Mulroney"
        ],
        "reponse": "Jessica Mulroney",
        "anecdote": "Rachel Meghan Markle, known as Meghan Markle, was born on August 4, 1981 in Los Angeles, California, to American parents."
      },
      {
        "id": 30,
        "question": "How much did the expensive piece that jostled the traditions at his princely wedding with Harry cost ?",
        "propositions": [
          "EUR 22,000",
          "EUR 57,000",
          "EUR 38,000",
          "EUR 43,000"
        ],
        "reponse": "EUR 57,000",
        "anecdote": "Breaking with the classic candied fruit pudding, this royal cake, made from organic ingredients, was made by Claire Ptak."
      }
    ]
    },
    "de": {
      "debutant": [
      {
        "id": 1,
        "question": "Welchen Titel erhielt Meghan Markle nach ihrer zweiten Ehe ?",
        "propositions": [
          "Gräfin von york",
          "Prinzessin von Windsor",
          "Herzogin von Sussex",
          "Königliche Hoheit"
        ],
        "reponse": "Herzogin von Sussex",
        "anecdote": "Zuvor gab es keine Herzogin von Sussex, obwohl Augustus Frederick (erster Besitzer) zweimal verheiratet war."
      },
      {
        "id": 2,
        "question": "Was war Meghan Markles Job, bevor sie Herzogin wurde ?",
        "propositions": [
          "Schauspielerin",
          "Tennisspieler",
          "Anwalt",
          "Fernsehmoderator"
        ],
        "reponse": "Schauspielerin",
        "anecdote": "In der berühmten amerikanischen Fernsehserie « Suits » spielte Meghan Markle die Rechtsassistentin Rachel Zane."
      },
      {
        "id": 3,
        "question": "Nach welcher Saison hat Meghan Markle die Serie « Suits » verlassen ?",
        "propositions": [
          "Acht",
          "Fünfter",
          "Siebte",
          "Sechste"
        ],
        "reponse": "Siebte",
        "anecdote": "Nach ihrer Verlobung mit Prince Harry verließ sie 2017 die Serie « Suits » und beschloss, ihre Karriere als Schauspielerin zu unterbrechen."
      },
      {
        "id": 4,
        "question": "Mit welchem berühmten Auto ist Meghan Markle ins Fernsehen gegangen ?",
        "propositions": [
          "Christine",
          "K 2000",
          "Mystery Machine",
          "General Lee"
        ],
        "reponse": "K 2000",
        "anecdote": "« Die Rückkehr von K 2000 » (Knight Rider) ist eine amerikanische Dramaserie, die von David Andron kreiert und von Doug Liman produziert wurde."
      },
      {
        "id": 5,
        "question": "Wie viele Jahre hat Meghan Markle, Prinz Harry, Geburtstag ?",
        "propositions": [
          "Drei Jahre",
          "Neun Jahre",
          "Fünf Jahre",
          "Sieben Jahre"
        ],
        "reponse": "Drei Jahre",
        "anecdote": "Am 8. November 2016 wurde offiziell bekannt gegeben, dass Meghan Markle die Gefährtin von Prince Harry ist, und das seit Juni 2016."
      },
      {
        "id": 6,
        "question": "Wie viele Ehrenkinder haben Meghan Markle bei ihrer fürstlichen Hochzeit begleitet ?",
        "propositions": [
          "Zehn",
          "Sechs",
          "Acht",
          "Vier"
        ],
        "reponse": "Zehn",
        "anecdote": "Meghan Markle hat fünf ausgewählt : ihre beiden Patenkinder Rylan und Remi Ritt und die drei Kinder ihrer besten Freundin Jessica Mulroney."
      },
      {
        "id": 7,
        "question": "Welches Geschäft übt Meghan Markles Mutter heute noch aus ?",
        "propositions": [
          "Yogalehrer",
          "Stylist",
          "Romancier",
          "Kosmetikerin"
        ],
        "reponse": "Yogalehrer",
        "anecdote": "Meghan Markle ist in Los Angeles von ihrer afroamerikanischen Mutter Doria Ragland und ihrem Vater Thomas Wayne Markle aufgewachsen."
      },
      {
        "id": 8,
        "question": "Wie viele Gäste waren beim fürstlichen Hochzeitsservice von Meghan Markle anwesend ?",
        "propositions": [
          "400",
          "600",
          "300",
          "500"
        ],
        "reponse": "600",
        "anecdote": "Die Kleiderordnung schreibt einen Anzug oder Schwanz für Männer, ein Cocktailkleid und einen Hut für Frauen vor."
      },
      {
        "id": 9,
        "question": "Wem hat Meghan Markle im Alter von elf Jahren einen berühmten Beschwerdebrief geschrieben ?",
        "propositions": [
          "Nancy Reagan",
          "Hillary Clinton",
          "Michelle Obama",
          "Laura Bush"
        ],
        "reponse": "Hillary Clinton",
        "anecdote": "Die Präsidentin von Procter And Gamble wird den Text einer nationalen Fernsehwerbung ändern, die sie für zu sexistisch hält."
      },
      {
        "id": 10,
        "question": "Was zeichnete das Brautkleid von Meghan Markle in ihrer zweiten Ehe aus ?",
        "propositions": [
          "Versace",
          "Chanel",
          "Givenchy",
          "Lacroix"
        ],
        "reponse": "Givenchy",
        "anecdote": "Sie trug ein niedriges Brötchen, das von einer Diamant-Tiara überragt war, die die Königin aus dem Jahr 1932 an einer Brosche von 1893 gestiftet hatte."
      }
    ],
    "confirme": [
      {
        "id": 11,
        "question": "In welcher Seifenoper trat Meghan Markle zum ersten Mal auf den Bildschirmen auf ?",
        "propositions": [
          "Zentralkrankenhaus",
          "Dr. House",
          "Chicago Med",
          "Notfall"
        ],
        "reponse": "Zentralkrankenhaus",
        "anecdote": "Es ist heute die erste längste und älteste amerikanische Seifenoper in Produktion vor « The Fires of Love » und « Love, Glory and Beauty »."
      },
      {
        "id": 12,
        "question": "In welches Land ist Meghan Markle 2014 gegangen, um US-Truppen zu unterstützen ?",
        "propositions": [
          "Afghanistan",
          "Kambodscha",
          "Jordanien",
          "Mongolei"
        ],
        "reponse": "Afghanistan",
        "anecdote": "Dies war Teil der Tour, die von United Service Organizations unter dem Vorsitz des Stabschefs der US-Armee organisiert wurde."
      },
      {
        "id": 13,
        "question": "In welcher Science-Fiction-Serie hat Meghan Markle Amy Jessup verkörpert ?",
        "propositions": [
          "Rand",
          "Beyond",
          "Dunkler Engel",
          "X-Files"
        ],
        "reponse": "Rand",
        "anecdote": "In der Serie verwendet das Team die im Englischen als Randwissenschaft bekannte Methode, um ungeklärte Phänomene zu untersuchen."
      },
      {
        "id": 14,
        "question": "Welche kalifornische Produzentin Meghan Markle hat nach sieben gemeinsamen Jahren geheiratet ?",
        "propositions": [
          "Trevor Engelson",
          "Roy Marten",
          "Marc Sorkin",
          "Michel Gohou"
        ],
        "reponse": "Trevor Engelson",
        "anecdote": "Trevor Engelson wurde 1976 in Great Neck, New York, geboren, hat eine amerikanische Staatsangehörigkeit und gehört der weißen ethnischen Gemeinschaft an."
      },
      {
        "id": 15,
        "question": "In welchem  ? ?Spielfilm von Robert Pattinson war Meghan Markle zu sehen ?",
        "propositions": [
          "Bel Ami",
          "Cosmopolis",
          "Der Rover",
          "Erinnere dich an mich"
        ],
        "reponse": "Erinnere dich an mich",
        "anecdote": "Trotz hervorragender Rezepte waren die Kritiker sehr skeptisch und beschwerten sich, dass der Film der « Twilight » Saga zu ähnlich sei."
      },
      {
        "id": 16,
        "question": "Welche Religion hat Meghan Markle angenommen, bevor sie Anglikanerin wurde ?",
        "propositions": [
          "Orthodox",
          "Katholisch",
          "Protestantisch",
          "Hindu"
        ],
        "reponse": "Protestantisch",
        "anecdote": "Die private Zeremonie wurde in der königlichen Kapelle des Saint James Palace unter dem Vorsitz des Erzbischofs von Canterbury, Justin Welby, gefeiert."
      },
      {
        "id": 17,
        "question": "In welchem britisch-ungarischen Drama spielte Meghan Markle ihre letzte Rolle ?",
        "propositions": [
          "Papierwelt",
          "unsozial",
          "Aussterben",
          "Der Sohn von Saul"
        ],
        "reponse": "unsozial",
        "anecdote": "In diesem Film werden in der heutigen Stadt London verschiedene Aktionen gegen das gewalttätige Umfeld des Waffenhandels durchgeführt."
      },
      {
        "id": 18,
        "question": "Welche Blume, die Diana lieb ist, hat den Strauß von Meghan Markles zweiter Hochzeit beleuchtet ?",
        "propositions": [
          "Magnolie",
          "Johanniskraut",
          "Myosotis",
          "Mimosa"
        ],
        "reponse": "Myosotis",
        "anecdote": "Am Tag vor der Hochzeit pflückte Prinz Harry selbst im Garten seiner Residenz im Kensington Palace Blumen."
      },
      {
        "id": 19,
        "question": "In welcher Reihe von « Experten » spielte Meghan Markle Veronica Perez ?",
        "propositions": [
          "Manhattan",
          "Miami",
          "Texas",
          "San Francisco"
        ],
        "reponse": "Manhattan",
        "anecdote": "« The Experts: Manhattan » hat nur wenige Outdoor-Szenen in New York gedreht, der Rest wird im Studio gedreht."
      },
      {
        "id": 20,
        "question": "In welcher Serie interpretierte Meghan Markle das Dornröschen ?",
        "propositions": [
          "Klatschmädchen",
          "Helden",
          "Schloss",
          "Hässliche Betty"
        ],
        "reponse": "Schloss",
        "anecdote": "Laut Variety Magazine könnte ABC in Kürze eine Serie von « Castle » herausbringen, die sich auf Derrick Storm konzentriert."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In welchem Jahr erhielt Meghan Markle einen BA in Theater und Internationale Beziehungen ?",
        "propositions": [
          "2005",
          "2003",
          "2007",
          "2009"
        ],
        "reponse": "2003",
        "anecdote": "Meghan Markle studierte an Privatschulen in Los Angeles und anschließend an der Northwestern University in Chicago, Illinois."
      },
      {
        "id": 22,
        "question": "In welchem Land hofft Meghan Markle auf eine politische Karriere ?",
        "propositions": [
          "Spanien",
          "Kanada",
          "Argentinien",
          "Griechenland"
        ],
        "reponse": "Argentinien",
        "anecdote": "Nach dem College arbeitete Meghan Markle eine Weile an der amerikanischen Botschaft in Buenos Aires, Argentinien."
      },
      {
        "id": 23,
        "question": "Welches Geschäft hat Meghan Markle freiberuflich, um seine Rechnungen zu bezahlen ?",
        "propositions": [
          "Buchhalter",
          "Kalligraph",
          "Veterinär",
          "Webdesigner"
        ],
        "reponse": "Kalligraph",
        "anecdote": "Meghan Markle übte in Teilzeit eine personalisierte Kalligraphie auf Hochzeitseinladungskarten aus."
      },
      {
        "id": 24,
        "question": "Für welche Kaufhauskette ist Meghan Markle zum Werbefranchise geworden ?",
        "propositions": [
          "Liberty And Co",
          "Hamleys",
          "Reitmans",
          "Kanadagans"
        ],
        "reponse": "Reitmans",
        "anecdote": "Meghan Markle kauft gerne online bei Reitmans, Kanadas führender Einzelhandelskette für Damenmode."
      },
      {
        "id": 25,
        "question": "Auf welchem jährlichen Gipfel sprach Meghan Markle über moderne Sklaverei ?",
        "propositions": [
          "Fimcap",
          "Gordonia",
          "Eine junge Welt",
          "Nozem"
        ],
        "reponse": "Eine junge Welt",
        "anecdote": "Die jungen Führungskräfte dieses Gipfels werden nach einem langen Auswahlprozess ausgewählt, der nach ihrem Führungspotential beurteilt wird."
      },
      {
        "id": 26,
        "question": "Welche kanadische Küchenchefin, Meghan Markle, hat sich 2016 getrennt ?",
        "propositions": [
          "Cory Vitiello",
          "Renaud Cyr",
          "Normand Laprise",
          "Anthony Sedlak"
        ],
        "reponse": "Cory Vitiello",
        "anecdote": "Meghan Markle hätte zwei Jahre mit dem Torontoer Koch Cory Vitiello verbracht, nachdem er ihn in seinem alten Restaurant getroffen hatte."
      },
      {
        "id": 27,
        "question": "Welche andere amerikanische Scheidung ist neben Meghan Markle ebenfalls in die königliche Familie eingetreten ?",
        "propositions": [
          "Wallis Simpson",
          "Priscilla Presbury",
          "Sarah Cassaway",
          "Sally Howard"
        ],
        "reponse": "Wallis Simpson",
        "anecdote": "Nach seiner Scheidung von Earl Winfield Spencer Jr. heiratete Wallis Simpson am 21. Juli 1928 erneut mit Ernest Aldrich Simpson."
      },
      {
        "id": 28,
        "question": "Welcher König von England ist ein Vorfahr des Vaters von Meghan Markle ?",
        "propositions": [
          "Johannes ohne Land",
          "Henri III",
          "Edward III",
          "Charles II"
        ],
        "reponse": "Edward III",
        "anecdote": "Edward wurde am 1. Februar 1327 im Alter von 14 Jahren in Westminster (London) gekrönt, weil sein Vater Edward II entlassen worden war."
      },
      {
        "id": 29,
        "question": "Welche bessere Freundin von Meghan Markle begleitete sie zu ihrer fürstlichen Hochzeit ?",
        "propositions": [
          "Katherine Heigl",
          "Sarah Rafferty",
          "Amanda Schull",
          "Jessica Mulroney"
        ],
        "reponse": "Jessica Mulroney",
        "anecdote": "Rachel Meghan Markle, bekannt als Meghan Markle, wurde am 4. August 1981 in Los Angeles, Kalifornien, als Tochter amerikanischer Eltern geboren."
      },
      {
        "id": 30,
        "question": "Wie viel kostete das teure Stück, das die Traditionen bei seiner fürstlichen Hochzeit mit Harry durcheinander brachte ?",
        "propositions": [
          "57.000 EUR",
          "43.000 EUR",
          "38.000 EUR",
          "22.000 EUR"
        ],
        "reponse": "57.000 EUR",
        "anecdote": "Dieser aus Bio-Zutaten hergestellte königliche Kuchen wurde von Claire Ptak hergestellt, um mit dem klassischen kandierten Fruchtpudding zu brechen."
      }
    ]
    },
    "es": {
      "debutant": [
      {
        "id": 1,
        "question": "¿Que título recibió Meghan Markle despues de su segundo matrimonio ?",
        "propositions": [
          "Duquesa de Sussex",
          "Condesa de York",
          "Alteza Real",
          "Princesa de Windsor"
        ],
        "reponse": "Duquesa de Sussex",
        "anecdote": "Anteriormente, nunca hubo una duquesa de Sussex, a pesar de que Augustus Frederick (primer propietario) se casó dos veces."
      },
      {
        "id": 2,
        "question": "¿Cuál era el trabajo de Meghan Markle antes de convertirse en duquesa ?",
        "propositions": [
          "Actriz",
          "Abogado",
          "Presentador de televisión",
          "Tenista"
        ],
        "reponse": "Actriz",
        "anecdote": "Fue en la famosa serie de televisión estadounidense « Suits » que Meghan Markle interpretó a Rachel Zane, una asistente legal."
      },
      {
        "id": 3,
        "question": "¿Despues de que temporada dejó Meghan Markle la serie « Suits » ?",
        "propositions": [
          "Ocho",
          "Quinto",
          "Septimo",
          "Sexto"
        ],
        "reponse": "Septimo",
        "anecdote": "En 2017, despues de sus compromisos con el Príncipe Harry, dejó la serie « Suits » y tomó la decisión de interrumpir su carrera como actriz."
      },
      {
        "id": 4,
        "question": "¿Con que coche famoso salió Meghan Markle en televisión ?",
        "propositions": [
          "Máquina de misterio",
          "K 2000",
          "General Lee",
          "Christine"
        ],
        "reponse": "K 2000",
        "anecdote": "« The Return of K 2000 » (Knight Rider) es una serie dramática estadounidense creada por David Andron y producida por Doug Liman."
      },
      {
        "id": 5,
        "question": "¿Cuántos años tiene Meghan Markle el cumpleaños de su esposo, el príncipe Harry ?",
        "propositions": [
          "Siete años",
          "Cinco años",
          "Tres años",
          "Nueve años"
        ],
        "reponse": "Tres años",
        "anecdote": "El 8 de noviembre de 2016, se anunció oficialmente que Meghan Markle era la compañera del Príncipe Harry, y esto desde junio de 2016."
      },
      {
        "id": 6,
        "question": "¿Cuántos hijos de honor han acompañado a Meghan Markle en su boda principesca ?",
        "propositions": [
          "Ocho",
          "Diez",
          "Cuatro",
          "Seis"
        ],
        "reponse": "Diez",
        "anecdote": "Meghan Markle ha elegido cinco : sus dos ahijados Rylan y Remi Ritt y los tres hijos de su mejor amiga, Jessica Mulroney."
      },
      {
        "id": 7,
        "question": "¿Que negocio sigue ejerciendo hoy la madre de Meghan Markle ?",
        "propositions": [
          "Novelista",
          "Profesora de yoga",
          "Estilista",
          "Esteticista"
        ],
        "reponse": "Profesora de yoga",
        "anecdote": "Meghan Markle fue criada en Los Ángeles por su madre afroamericana, Doria Ragland, y su padre, Thomas Wayne Markle."
      },
      {
        "id": 8,
        "question": "¿Cuántos invitados estuvieron presentes en el servicio principesco de bodas de Meghan Markle ?",
        "propositions": [
          "400",
          "300",
          "500",
          "600"
        ],
        "reponse": "600",
        "anecdote": "El código de vestimenta impone un traje o cola para hombres, un vestido de cóctel y un sombrero para mujeres."
      },
      {
        "id": 9,
        "question": "¿A quien escribió Meghan Markle una famosa carta de queja a la edad de once años ?",
        "propositions": [
          "Michelle Obama",
          "Nancy Reagan",
          "Laura Bush",
          "Hillary Clinton"
        ],
        "reponse": "Hillary Clinton",
        "anecdote": "El presidente de Procter And Gamble cambiará el texto de un comercial de televisión nacional que ella consideró demasiado sexista."
      },
      {
        "id": 10,
        "question": "¿Cuál fue la marca del vestido de novia de Meghan Markle en su segundo matrimonio ?",
        "propositions": [
          "Chanel",
          "Givenchy",
          "Lacroix",
          "Versace"
        ],
        "reponse": "Givenchy",
        "anecdote": "Llevaba un moño bajo coronado por una tiara de diamantes donada por la reina, que data de 1932, en un broche de 1893."
      }
    ],
    "confirme": [
      {
        "id": 11,
        "question": "¿En que telenovela hizo Meghan Markle su primera aparición en las pantallas ?",
        "propositions": [
          "Emergencia",
          "Chicago Med",
          "Hospital Central",
          "Dr. House"
        ],
        "reponse": "Hospital Central",
        "anecdote": "Es hoy la primera telenovela estadounidense más larga y antigua en producción frente a « The Fires of Love » y « Love, Glory and Beauty »."
      },
      {
        "id": 12,
        "question": "¿En que país fue Meghan Markle en 2014 para apoyar a las tropas estadounidenses ?",
        "propositions": [
          "Camboya",
          "Mongolia",
          "Jordania",
          "Afganistán"
        ],
        "reponse": "Afganistán",
        "anecdote": "Esto fue parte de la gira organizada por United Service Organizations, presidida por el Jefe de Estado Mayor del Ejercito de EE."
      },
      {
        "id": 13,
        "question": "¿En que serie de ficción de ciencia ficción Meghan Markle ha encarnado a Amy Jessup ?",
        "propositions": [
          "Fringe",
          "Archivos X",
          "Ángel Oscuro",
          "Más allá de"
        ],
        "reponse": "Fringe",
        "anecdote": "En la serie, el equipo usa lo que se conoce en ingles como ciencia marginal para investigar fenómenos inexplicables."
      },
      {
        "id": 14,
        "question": "¿Con que productor californiano, Meghan Markle, se casó despues de siete años juntos ?",
        "propositions": [
          "Roy Marten",
          "Michel Gohou",
          "Trevor Engelson",
          "Marc Sorkin"
        ],
        "reponse": "Trevor Engelson",
        "anecdote": "Trevor Engelson nació en 1976 en Great Neck, Nueva York, tiene nacionalidad estadounidense y pertenece a la comunidad etnica blanca."
      },
      {
        "id": 15,
        "question": "¿En que largometraje de Robert Pattinson apareció Meghan Markle ?",
        "propositions": [
          "El Rover",
          "Bel Ami",
          "Recordarme",
          "Cosmópolis"
        ],
        "reponse": "Recordarme",
        "anecdote": "A pesar de las excelentes recetas, los críticos se mostraron muy escepticos y se quejaron de que la película era demasiado similar a la saga « Twilight »."
      },
      {
        "id": 16,
        "question": "¿Cuál fue la religión adoptada por Meghan Markle antes de convertirse en anglicana ?",
        "propositions": [
          "Hindú",
          "Católica",
          "Ortodoxos",
          "Protestante"
        ],
        "reponse": "Protestante",
        "anecdote": "La ceremonia privada se celebró en la Capilla Real del Palacio de Saint James, presidida por el Arzobispo de Canterbury, Justin Welby."
      },
      {
        "id": 17,
        "question": "¿En que película dramática británico-húngara interpretó Meghan Markle su último papel ?",
        "propositions": [
          "Mundo del papel",
          "Extinción",
          "Antisocial",
          "El Hijo de Saúl"
        ],
        "reponse": "Antisocial",
        "anecdote": "En esta película, se llevan a cabo varias acciones en la ciudad de Londres, en nuestro momento, contra el ambiente violento del tráfico de armas."
      },
      {
        "id": 18,
        "question": "¿Que flor querida por Diana iluminó el ramo de la segunda boda de Meghan Markle ?",
        "propositions": [
          "Miosotis",
          "Mimosa",
          "Magnolia",
          "Hierba de San Juan"
        ],
        "reponse": "Miosotis",
        "anecdote": "El príncipe Harry mismo recogió flores, el día antes de la boda, en el jardín de su residencia en el Palacio de Kensington."
      },
      {
        "id": 19,
        "question": "¿En que serie de « Expertos » interpretó Meghan Markle a Veronica Perez ?",
        "propositions": [
          "San Francisco",
          "Texas",
          "Miami",
          "Manhattan"
        ],
        "reponse": "Manhattan",
        "anecdote": "« Los expertos: Manhattan » solo tienen algunas escenas al aire libre filmadas en Nueva York, el resto se filma en el estudio."
      },
      {
        "id": 20,
        "question": "¿En que serie interpretó Meghan Markle la bella durmiente ?",
        "propositions": [
          "Betty fea",
          "Heroes",
          "Castillo",
          "Gossip Girl"
        ],
        "reponse": "Castillo",
        "anecdote": "Según la revista Variety, ABC pronto podría lanzar una serie de « Castle », la historia centrada en Derrick Storm."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿En que año recibió Meghan Markle una licenciatura en teatro y relaciones internacionales ?",
        "propositions": [
          "2009",
          "2005",
          "2007",
          "2003"
        ],
        "reponse": "2003",
        "anecdote": "Meghan Markle estudió en escuelas privadas en Los Ángeles y luego en la Universidad Northwestern en Chicago, Illinois."
      },
      {
        "id": 22,
        "question": "¿En que país espera Meghan Markle seguir una carrera política ?",
        "propositions": [
          "España",
          "Grecia",
          "Canada",
          "Argentina"
        ],
        "reponse": "Argentina",
        "anecdote": "Despues de la universidad, Meghan Markle trabajó durante un tiempo en la Embajada de los Estados Unidos en Buenos Aires, Argentina."
      },
      {
        "id": 23,
        "question": "¿Que negocio tiene Meghan Markle por cuenta propia para pagar sus facturas ?",
        "propositions": [
          "Veterinaria",
          "Calligraphe",
          "Diseñador web",
          "Contable"
        ],
        "reponse": "Calligraphe",
        "anecdote": "A tiempo parcial, Meghan Markle incluyó caligrafía personalizada en las tarjetas de invitación de boda."
      },
      {
        "id": 24,
        "question": "¿Para que cadena de tiendas por departamento se ha convertido Meghan Markle en una franquicia publicitaria ?",
        "propositions": [
          "Liberty And Co",
          "Hamleys",
          "Reitmans",
          "Ganso de Canadá"
        ],
        "reponse": "Reitmans",
        "anecdote": "A Meghan Markle le encanta comprar en línea en Reitmans, la cadena minorista de moda femenina líder en Canadá."
      },
      {
        "id": 25,
        "question": "¿Para que cumbre anual habló Meghan Markle sobre la esclavitud moderna ?",
        "propositions": [
          "Un mundo joven",
          "Gordonia",
          "Nozem",
          "Fimcap"
        ],
        "reponse": "Un mundo joven",
        "anecdote": "Los jóvenes líderes de esta cumbre son elegidos despues de un largo proceso de selección, juzgados por su potencial de liderazgo."
      },
      {
        "id": 26,
        "question": "¿Que chef culinaria canadiense, Meghan Markle, se separó en 2016 ?",
        "propositions": [
          "Renaud Cyr",
          "Normand Laprise",
          "Cory Vitiello",
          "Anthony Sedlak"
        ],
        "reponse": "Cory Vitiello",
        "anecdote": "Meghan Markle habría pasado dos años con el chef de Toronto Cory Vitiello, habiendolo encontrado en su antiguo restaurante."
      },
      {
        "id": 27,
        "question": "Además de Meghan Markle, ¿que otro divorciado estadounidense tambien ha ingresado en la familia real ?",
        "propositions": [
          "Sarah Cassaway",
          "Wallis Simpson",
          "Priscilla Presbury",
          "Sally Howard"
        ],
        "reponse": "Wallis Simpson",
        "anecdote": "Despues de su divorcio de Earl Winfield Spencer Jr., Wallis Simpson se volvió a casar el 21 de julio de 1928 con Ernest Aldrich Simpson."
      },
      {
        "id": 28,
        "question": "¿Que rey de Inglaterra es ancestro del padre de Meghan Markle ?",
        "propositions": [
          "Edward III",
          "Carlos II",
          "Enrique III",
          "John sin tierra"
        ],
        "reponse": "Edward III",
        "anecdote": "Edward fue coronado en Westminster (Londres) el 1 de febrero de 1327, a la edad de 14 años, debido al despido de su padre Edward II."
      },
      {
        "id": 29,
        "question": "¿Que mejor amiga de Meghan Markle la acompañó a su boda principesca ?",
        "propositions": [
          "Sarah Rafferty",
          "Amanda Schull",
          "Katherine Heigl",
          "Jessica Mulroney"
        ],
        "reponse": "Jessica Mulroney",
        "anecdote": "Rachel Meghan Markle, conocida como Meghan Markle, nació el 4 de agosto de 1981 en Los Ángeles, California, de padres estadounidenses."
      },
      {
        "id": 30,
        "question": "¿Cuánto costó la costosa pieza que empujó las tradiciones en su boda principesca con Harry ?",
        "propositions": [
          "EUR 22,000",
          "EUR 38,000",
          "EUR 43,000",
          "EUR 57,000"
        ],
        "reponse": "EUR 57,000",
        "anecdote": "Rompiendo con el clásico budín de fruta confitada, este pastel real, hecho con ingredientes orgánicos, fue hecho por Claire Ptak."
      }
    ]
    },
    "it": {
      "debutant": [
      {
        "id": 1,
        "question": "Quale titolo ha ricevuto Meghan Markle dopo il suo secondo matrimonio ?",
        "propositions": [
          "Principessa di Windsor",
          "Duchessa del Sussex",
          "Contessa di York",
          "Altezza reale"
        ],
        "reponse": "Duchessa del Sussex",
        "anecdote": "In precedenza, non c era mai stata una duchessa del Sussex, anche se Augustus Frederick (primo proprietario) si sposò due volte."
      },
      {
        "id": 2,
        "question": "Qual era il lavoro di Meghan Markle prima di diventare una duchessa ?",
        "propositions": [
          "Presentatore televisivo",
          "Attrice",
          "Giocatore di tennis",
          "Avvocato"
        ],
        "reponse": "Attrice",
        "anecdote": "Fu nella famosa serie TV americana « Suits » che Meghan Markle interpretò Rachel Zane, un assistente legale."
      },
      {
        "id": 3,
        "question": "Dopo quale stagione Meghan Markle ha lasciato la serie « Suits » ?",
        "propositions": [
          "Quinto",
          "Settimo",
          "Sesto",
          "Otto"
        ],
        "reponse": "Settimo",
        "anecdote": "Nel 2017, in seguito ai suoi impegni con il principe Harry, ha lasciato la serie « Suits » e ha preso la decisione di interrompere la sua carriera di attrice."
      },
      {
        "id": 4,
        "question": "Con quale macchina famosa Meghan Markle e andata in televisione ?",
        "propositions": [
          "Mystery Machine",
          "Christine",
          "Generale Lee",
          "K 2000"
        ],
        "reponse": "K 2000",
        "anecdote": "« The Return of K 2000 » (Knight Rider) e una serie drammatica americana creata da David Andron e prodotta da Doug Liman."
      },
      {
        "id": 5,
        "question": "Da quanti anni Meghan Markle e il compleanno di suo marito, il principe Harry ?",
        "propositions": [
          "Cinque anni",
          "Tre anni",
          "Nove anni",
          "Sette anni"
        ],
        "reponse": "Tre anni",
        "anecdote": "L 8 novembre 2016, e stato annunciato ufficialmente che Meghan Markle era la compagna del principe Harry, e questo dal giugno 2016."
      },
      {
        "id": 6,
        "question": "Quanti figli d onore hanno accompagnato Meghan Markle al suo matrimonio principesco ?",
        "propositions": [
          "Dieci",
          "Sei",
          "Quattro",
          "Otto"
        ],
        "reponse": "Dieci",
        "anecdote": "Meghan Markle ne ha scelti cinque : i suoi due figliolini Rylan e Remi Ritt e i tre figli della sua migliore amica, Jessica Mulroney."
      },
      {
        "id": 7,
        "question": "Quali affari vengono ancora esercitati oggi dalla madre di Meghan Markle ?",
        "propositions": [
          "Stilista",
          "Insegnante di yoga",
          "Romanziere",
          "Estetista"
        ],
        "reponse": "Insegnante di yoga",
        "anecdote": "Meghan Markle e cresciuta a Los Angeles da sua madre afroamericana, Doria Ragland, e da suo padre, Thomas Wayne Markle."
      },
      {
        "id": 8,
        "question": "Quanti ospiti erano presenti al servizio di matrimonio principesco di Meghan Markle ?",
        "propositions": [
          "300",
          "400",
          "500",
          "600"
        ],
        "reponse": "600",
        "anecdote": "Il codice di abbigliamento impone un abito o una coda per uomo, un abito da cocktail e un cappello per donna."
      },
      {
        "id": 9,
        "question": "Chi ha scritto Meghan Markle a una famosa lettera di denuncia all eta di undici anni ?",
        "propositions": [
          "Michelle Obama",
          "Hillary Clinton",
          "Laura Bush",
          "Nancy Reagan"
        ],
        "reponse": "Hillary Clinton",
        "anecdote": "Il presidente di Procter And Gamble cambiera il testo di uno spot televisivo nazionale che considerava troppo sessista."
      },
      {
        "id": 10,
        "question": "Qual era il segno dell abito da sposa di Meghan Markle al suo secondo matrimonio ?",
        "propositions": [
          "Givenchy",
          "Chanel",
          "Versace",
          "Lacroix"
        ],
        "reponse": "Givenchy",
        "anecdote": "Indossava un panino basso sormontato da una tiara di diamanti donata dalla regina, risalente al 1932, su una spilla del 1893."
      }
    ],
    "confirme": [
      {
        "id": 11,
        "question": "In quale soap opera Meghan Markle ha fatto la sua prima apparizione sugli schermi ?",
        "propositions": [
          "Dr. House",
          "Ospedale centrale",
          "Emergenza",
          "Chicago Med"
        ],
        "reponse": "Ospedale centrale",
        "anecdote": "Oggi e la prima soap opera americana piu lunga e piu antica in produzione di fronte a « The Fires of Love » e « Love, Glory and Beauty »."
      },
      {
        "id": 12,
        "question": "In quale paese Meghan Markle e andato nel 2014 per sostenere le truppe statunitensi ?",
        "propositions": [
          "Mongolia",
          "Giordania",
          "Cambogia",
          "Afghanistan"
        ],
        "reponse": "Afghanistan",
        "anecdote": "Questo faceva parte del tour organizzato dalle United Service Organizations, presieduto dal Capo di stato maggiore dell esercito americano."
      },
      {
        "id": 13,
        "question": "In quale serie di fantascienza Meghan Markle ha incarnato Amy Jessup ?",
        "propositions": [
          "Oltre",
          "Frangia",
          "Dark Angel",
          "X-Files"
        ],
        "reponse": "Frangia",
        "anecdote": "Nella serie, il team utilizza ciò che e noto in inglese come scienza marginale per studiare fenomeni inspiegabili."
      },
      {
        "id": 14,
        "question": "Quale produttore californiano Meghan Markle si e sposata dopo sette anni insieme ?",
        "propositions": [
          "Michel Gohou",
          "Marc Sorkin",
          "Trevor Engelson",
          "Roy Marten"
        ],
        "reponse": "Trevor Engelson",
        "anecdote": "Trevor Engelson e nato nel 1976 a Great Neck, New York, ha una nazionalita americana e appartiene alla comunita etnica bianca."
      },
      {
        "id": 15,
        "question": "In quale film di Robert Pattinson e apparso Meghan Markle ?",
        "propositions": [
          "Ricordami",
          "Rover",
          "Cosmopolis",
          "Bel Ami"
        ],
        "reponse": "Ricordami",
        "anecdote": "Nonostante le eccellenti ricette, i critici erano molto scettici, lamentandosi del fatto che il film fosse troppo simile alla saga di « Twilight »."
      },
      {
        "id": 16,
        "question": "Qual e stata la religione adottata da Meghan Markle prima di diventare anglicana ?",
        "propositions": [
          "Cattolica",
          "Ortodossa",
          "Protestante",
          "Indu"
        ],
        "reponse": "Protestante",
        "anecdote": "La cerimonia privata e stata celebrata nella Cappella reale di Saint James Palace, presieduta dall arcivescovo di Canterbury, Justin Welby."
      },
      {
        "id": 17,
        "question": "In quale film drammatico inglese-ungherese Meghan Markle ha interpretato il suo ultimo ruolo ?",
        "propositions": [
          "Estinzione",
          "Antisociale",
          "Il figlio di Saul",
          "Paper World"
        ],
        "reponse": "Antisociale",
        "anecdote": "In questo film, varie azioni vengono eseguite nella citta di Londra, ai nostri tempi, contro l ambiente violento del traffico di armi."
      },
      {
        "id": 18,
        "question": "Quale fiore caro a Diana ha illuminato il bouquet del secondo matrimonio di Meghan Markle ?",
        "propositions": [
          "Miosotis",
          "Magnolia",
          "Erba di San Giovanni",
          "Mimosa"
        ],
        "reponse": "Miosotis",
        "anecdote": "I fiori furono raccolti dallo stesso principe Harry, il giorno prima del matrimonio, nel giardino della loro residenza a Kensington Palace."
      },
      {
        "id": 19,
        "question": "In quale serie di « esperti » Meghan Markle ha interpretato Veronica Perez ?",
        "propositions": [
          "Manhattan",
          "Texas",
          "San Francisco",
          "Miami"
        ],
        "reponse": "Manhattan",
        "anecdote": "« Gli esperti: Manhattan » hanno solo alcune scene all aperto girate a New York, il resto e girato in studio."
      },
      {
        "id": 20,
        "question": "In quale serie Meghan Markle ha interpretato la bella addormentata ?",
        "propositions": [
          "Eroi",
          "Gossip Girl",
          "Castello",
          "Ugly Betty"
        ],
        "reponse": "Castello",
        "anecdote": "Secondo la rivista Variety, ABC potrebbe presto lanciare una serie di « Castle », la trama incentrata su Derrick Storm."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In quale anno Meghan Markle ha conseguito una laurea in teatro e relazioni internazionali ?",
        "propositions": [
          "2003",
          "2005",
          "2009",
          "2007"
        ],
        "reponse": "2003",
        "anecdote": "Meghan Markle ha studiato in scuole private a Los Angeles e poi alla Northwestern University di Chicago, Illinois."
      },
      {
        "id": 22,
        "question": "In quale paese Meghan Markle spera di seguire una carriera politica ?",
        "propositions": [
          "Argentina",
          "Spagna",
          "Grecia",
          "Canada"
        ],
        "reponse": "Argentina",
        "anecdote": "Dopo il college, Meghan Markle ha lavorato per un po  presso l ambasciata americana a Buenos Aires, in Argentina."
      },
      {
        "id": 23,
        "question": "Quali affari Meghan Markle ha freelance per pagare le bollette ?",
        "propositions": [
          "Calligraphe",
          "Contabile",
          "Veterinario",
          "Web designer"
        ],
        "reponse": "Calligraphe",
        "anecdote": "Esercizio part-time, Meghan Markle includeva calligrafia personalizzata su biglietti d invito per il matrimonio."
      },
      {
        "id": 24,
        "question": "Per quale catena di grandi magazzini Meghan Markle e diventata un franchising pubblicitario ?",
        "propositions": [
          "Hamleys",
          "Liberty And Co",
          "Reitmans",
          "Canada Goose"
        ],
        "reponse": "Reitmans",
        "anecdote": "Meghan Markle ama fare shopping online presso Reitmans, la principale catena di negozi al dettaglio di moda femminile in Canada."
      },
      {
        "id": 25,
        "question": "Per quale summit annuale Meghan Markle ha parlato della schiavitu moderna ?",
        "propositions": [
          "Un mondo giovane",
          "Fimcap",
          "Gordonia",
          "Nozem"
        ],
        "reponse": "Un mondo giovane",
        "anecdote": "I giovani leader di questo vertice vengono scelti dopo un lungo processo di selezione, giudicato per il loro potenziale di leadership."
      },
      {
        "id": 26,
        "question": "Quale chef culinario canadese, Meghan Markle, si e sciolto nel 2016 ?",
        "propositions": [
          "Anthony Sedlak",
          "Cory Vitiello",
          "Normand Laprise",
          "Renaud Cyr"
        ],
        "reponse": "Cory Vitiello",
        "anecdote": "Meghan Markle avrebbe trascorso due anni con lo chef di Toronto Cory Vitiello, incontrandolo nel suo vecchio ristorante."
      },
      {
        "id": 27,
        "question": "A parte Meghan Markle, quale altro divorzio americano e entrato anche nella famiglia reale ?",
        "propositions": [
          "Wallis Simpson",
          "Sally Howard",
          "Sarah Cassaway",
          "Priscilla Presbury"
        ],
        "reponse": "Wallis Simpson",
        "anecdote": "Dopo il divorzio da Earl Winfield Spencer Jr., Wallis Simpson si risposò il 21 luglio 1928 con Ernest Aldrich Simpson."
      },
      {
        "id": 28,
        "question": "Quale re d Inghilterra e un antenato del padre di Meghan Markle ?",
        "propositions": [
          "Carlo II",
          "Giovanni senza terra",
          "Henri III",
          "Edoardo III"
        ],
        "reponse": "Edoardo III",
        "anecdote": "Edward fu incoronato a Westminster (Londra) il 1 ° febbraio 1327, all eta di 14 anni, a causa del licenziamento di suo padre Edoardo II."
      },
      {
        "id": 29,
        "question": "Quale migliore amica di Meghan Markle l ha accompagnata al suo matrimonio principesco ?",
        "propositions": [
          "Sarah Rafferty",
          "Jessica Mulroney",
          "Katherine Heigl",
          "Amanda Schull"
        ],
        "reponse": "Jessica Mulroney",
        "anecdote": "Rachel Meghan Markle, conosciuta come Meghan Markle, e nata il 4 agosto 1981 a Los Angeles, in California, da genitori americani."
      },
      {
        "id": 30,
        "question": "Quanto costò il costoso pezzo che spinse le tradizioni al suo matrimonio principesco con Harry ?",
        "propositions": [
          "57.000 EUR",
          "38.000 EUR",
          "22.000 EUR",
          "43.000 EUR"
        ],
        "reponse": "57.000 EUR",
        "anecdote": "Rompere con il classico budino di frutta candita, questa torta reale, fatta con ingredienti biologici, e stata prodotta da Claire Ptak."
      }
    ]
    },
    "nl": {
      "debutant": [
      {
        "id": 1,
        "question": "Welke titel kreeg Meghan Markle na haar tweede huwelijk ?",
        "propositions": [
          "Gravin van York",
          "Koninklijke Hoogheid",
          "Hertogin van Sussex",
          "Prinses van Windsor"
        ],
        "reponse": "Hertogin van Sussex",
        "anecdote": "Voorheen was er nooit een hertogin van Sussex, hoewel Augustus Frederick (eerste eigenaar) twee keer trouwde."
      },
      {
        "id": 2,
        "question": "Wat was het werk van Meghan Markle voordat hij hertogin werd ?",
        "propositions": [
          "Tennisspeler",
          "Actrice",
          "Tv-presentator",
          "Advocaat"
        ],
        "reponse": "Actrice",
        "anecdote": "Het was in de beroemde Amerikaanse tv-serie « Suits » dat Meghan Markle Rachel Zane, een juridisch assistent, uitvoerde."
      },
      {
        "id": 3,
        "question": "Na welk seizoen verliet Meghan Markle de serie « Suits » ?",
        "propositions": [
          "Zevende",
          "Acht",
          "Zesde",
          "Vijfde"
        ],
        "reponse": "Zevende",
        "anecdote": "In 2017, na haar verlovingen met Prins Harry, verliet ze de serie « Suits » en nam ze de beslissing om haar carriere als actrice te onderbreken."
      },
      {
        "id": 4,
        "question": "Met welke beroemde auto ging Meghan Markle op televisie ?",
        "propositions": [
          "Mystery Machine",
          "Generaal Lee",
          "K 2000",
          "Christine"
        ],
        "reponse": "K 2000",
        "anecdote": "« The Return of K 2000 » (Knight Rider) is een Amerikaanse dramaserie gemaakt door David Andron en geproduceerd door Doug Liman."
      },
      {
        "id": 5,
        "question": "Hoeveel jaar is Meghan Markle de verjaardag van haar echtgenoot, Prins Harry ?",
        "propositions": [
          "Drie jaar",
          "Negen jaar",
          "Zeven jaar",
          "Vijf jaar"
        ],
        "reponse": "Drie jaar",
        "anecdote": "Op 8 november 2016 werd officieel aangekondigd dat Meghan Markle de metgezel van Prins Harry was, en dit sinds juni 2016."
      },
      {
        "id": 6,
        "question": "Hoeveel erekinderen hebben Meghan Markle vergezeld op haar prinselijke bruiloft ?",
        "propositions": [
          "Vier",
          "Zes",
          "Tien",
          "Acht"
        ],
        "reponse": "Tien",
        "anecdote": "Meghan Markle heeft er vijf uitgekozen : haar twee petekinderen Rylan en Remi Ritt en de drie kinderen van haar beste vriendin, Jessica Mulroney."
      },
      {
        "id": 7,
        "question": "Welk bedrijf wordt vandaag nog steeds uitgeoefend door de moeder van Meghan Markle ?",
        "propositions": [
          "Stylist",
          "Yoga leraar",
          "Romanschrijver",
          "Schoonheidsspecialiste"
        ],
        "reponse": "Yoga leraar",
        "anecdote": "Meghan Markle werd in Los Angeles grootgebracht door haar Afro-Amerikaanse moeder, Doria Ragland, en haar vader, Thomas Wayne Markle."
      },
      {
        "id": 8,
        "question": "Hoeveel gasten waren aanwezig bij de prinselijke huwelijksservice van Meghan Markle ?",
        "propositions": [
          "300",
          "600",
          "400",
          "500"
        ],
        "reponse": "600",
        "anecdote": "De dresscode legt een pak of staart op voor mannen, een cocktailjurk en een hoed voor vrouwen."
      },
      {
        "id": 9,
        "question": "Wie heeft Meghan Markle op elfjarige leeftijd een beroemde klachtenbrief geschreven ?",
        "propositions": [
          "Laura Bush",
          "Nancy Reagan",
          "Michelle Obama",
          "Hillary Clinton"
        ],
        "reponse": "Hillary Clinton",
        "anecdote": "De president van Procter And Gamble zal de tekst van een nationale televisiecommercial wijzigen die zij te seksistisch vond."
      },
      {
        "id": 10,
        "question": "Wat was het kenmerk van de trouwjurk van Meghan Markle bij haar tweede huwelijk ?",
        "propositions": [
          "Givenchy",
          "Chanel",
          "Lacroix",
          "Versace"
        ],
        "reponse": "Givenchy",
        "anecdote": "Ze droeg een laag broodje met daarboven een diamanten tiara geschonken door de koningin, uit 1932, op een broche van 1893."
      }
    ],
    "confirme": [
      {
        "id": 11,
        "question": "In welke soapserie verscheen Meghan Markle voor het eerst op de schermen ?",
        "propositions": [
          "Dr. House",
          "Noodgeval",
          "Chicago Med",
          "Centraal ziekenhuis"
        ],
        "reponse": "Centraal ziekenhuis",
        "anecdote": "Het is vandaag de eerste langste en oudste Amerikaanse soapserie in productie voor « The Fires of Love » en « Love, Glory and Beauty »."
      },
      {
        "id": 12,
        "question": "Naar welk land ging Meghan Markle in 2014 om Amerikaanse troepen te ondersteunen ?",
        "propositions": [
          "Cambodja",
          "Afghanistan",
          "Mongolia",
          "Jordania"
        ],
        "reponse": "Afghanistan",
        "anecdote": "Dit was onderdeel van de tour georganiseerd door United Service Organisations, voorgezeten door de stafchef van het Amerikaanse leger."
      },
      {
        "id": 13,
        "question": "In welke serie sciencefiction heeft Meghan Markle Amy Jessup belichaamd ?",
        "propositions": [
          "Fringe",
          "Dark Angel",
          "X-bestanden",
          "Voorbij"
        ],
        "reponse": "Fringe",
        "anecdote": "In de serie gebruikt het team wat in het Engels bekend staat als fringe science om onverklaarbare fenomenen te onderzoeken."
      },
      {
        "id": 14,
        "question": "Welke Californische producent Meghan Markle trouwde na zeven jaar samen ?",
        "propositions": [
          "Marc Sorkin",
          "Trevor Engelson",
          "Roy Marten",
          "Michel Gohou"
        ],
        "reponse": "Trevor Engelson",
        "anecdote": "Trevor Engelson werd geboren in 1976 in Great Neck, New York, heeft een Amerikaanse nationaliteit en behoort tot de blanke etnische gemeenschap."
      },
      {
        "id": 15,
        "question": "In welke speelfilm van Robert Pattinson verscheen Meghan Markle ?",
        "propositions": [
          "Cosmopolis",
          "Bel Ami",
          "Onthoud mij",
          "De Rover"
        ],
        "reponse": "Onthoud mij",
        "anecdote": "Ondanks uitstekende recepten, waren de critici erg sceptisch en klaagden ze dat de film te veel leek op de « Twilight » saga."
      },
      {
        "id": 16,
        "question": "Welke religie werd door Meghan Markle aangenomen voordat Anglicaans werd ?",
        "propositions": [
          "Protestants",
          "Katholiek",
          "Hindu",
          "Orthodox"
        ],
        "reponse": "Protestants",
        "anecdote": "De priveceremonie werd gevierd in de koninklijke kapel van Saint James Palace, voorgezeten door de aartsbisschop van Canterbury, Justin Welby."
      },
      {
        "id": 17,
        "question": "In welke Brits-Hongaarse dramafilm speelde Meghan Markle haar laatste rol ?",
        "propositions": [
          "De zoon van Saul",
          "Paper World",
          "Asociaal",
          "Uitsterven"
        ],
        "reponse": "Asociaal",
        "anecdote": "In deze film worden op dit moment verschillende acties uitgevoerd in de stad Londen tegen de gewelddadige omgeving van wapenhandel."
      },
      {
        "id": 18,
        "question": "Welke bloem die Diana dierbaar was, verlichtte het boeket van Meghan Markle s tweede bruiloft ?",
        "propositions": [
          "Myosotis",
          "Mimosa",
          "Magnolia",
          "Sint-janskruid"
        ],
        "reponse": "Myosotis",
        "anecdote": "Bloemen werden geplukt door Prins Harry zelf, de dag voor de bruiloft, in de tuin van hun woning in Kensington Palace."
      },
      {
        "id": 19,
        "question": "In welke serie van « Experts » speelde Meghan Markle Veronica Perez ?",
        "propositions": [
          "Manhattan",
          "Texas",
          "San Francisco",
          "Miami"
        ],
        "reponse": "Manhattan",
        "anecdote": "« The Experts: Manhattan » hebben slechts een paar scenes buitenshuis gefilmd in New York, de rest wordt opgenomen in de studio."
      },
      {
        "id": 20,
        "question": "In welke serie interpreteerde Meghan Markle de Sleeping Beauty ?",
        "propositions": [
          "Lelijke Betty",
          "Roddelmeisje",
          "Kasteel",
          "Helden"
        ],
        "reponse": "Kasteel",
        "anecdote": "Volgens het tijdschrift Variety zou ABC binnenkort een serie « Castle » kunnen lanceren, het verhaal rond Derrick Storm."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In welk jaar ontving Meghan Markle een BA in theater en internationale betrekkingen ?",
        "propositions": [
          "2007",
          "2003",
          "2005",
          "2009"
        ],
        "reponse": "2003",
        "anecdote": "Meghan Markle studeerde aan privescholen in Los Angeles en vervolgens aan de Northwestern University in Chicago, Illinois."
      },
      {
        "id": 22,
        "question": "In welk land hoopt Meghan Markle een politieke carriare te volgen ?",
        "propositions": [
          "Spanje",
          "Argentinia",
          "Canada",
          "Griekenland"
        ],
        "reponse": "Argentinia",
        "anecdote": "Na zijn studie werkte Meghan Markle een tijdje op de Amerikaanse ambassade in Buenos Aires, Argentinia."
      },
      {
        "id": 23,
        "question": "Welk bedrijf heeft Meghan Markle freelance om zijn rekeningen te betalen ?",
        "propositions": [
          "Veterinaire",
          "Accountant",
          "Web ontwerper",
          "Calligraphe"
        ],
        "reponse": "Calligraphe",
        "anecdote": "Meghan Markle heeft in deeltijd geoefend met kalligrafie op trouwkaarten."
      },
      {
        "id": 24,
        "question": "Voor welke warenhuisketen is Meghan Markle een reclamefranchise geworden ?",
        "propositions": [
          "Canadese gans",
          "Liberty And Co",
          "Hamleys",
          "Reitmans"
        ],
        "reponse": "Reitmans",
        "anecdote": "Meghan Markle houdt van online winkelen bij Reitmans, Canada s toonaangevende winkelketen voor damesmode."
      },
      {
        "id": 25,
        "question": "Voor welke jaarlijkse top sprak Meghan Markle over moderne slavernij ?",
        "propositions": [
          "Nozem",
          "Gordonia",
          "Fimcap",
          "Een jonge wereld"
        ],
        "reponse": "Een jonge wereld",
        "anecdote": "De jonge leiders van deze top worden gekozen na een lang selectieproces, beoordeeld op hun leiderschapspotentieel."
      },
      {
        "id": 26,
        "question": "Welke Canadese culinaire chef, Meghan Markle, heeft het uitgemaakt in 2016 ?",
        "propositions": [
          "Renaud Cyr",
          "Cory Vitiello",
          "Anthony Sedlak",
          "Normand Laprise"
        ],
        "reponse": "Cory Vitiello",
        "anecdote": "Meghan Markle zou twee jaar bij Toronto-chef Cory Vitiello hebben doorgebracht, nadat hij hem had ontmoet in zijn oude restaurant."
      },
      {
        "id": 27,
        "question": "Welke andere Amerikaanse gescheiden persoon is naast Meghan Markle ook in de koninklijke familie gekomen ?",
        "propositions": [
          "Sally Howard",
          "Wallis Simpson",
          "Priscilla Presbury",
          "Sarah Cassaway"
        ],
        "reponse": "Wallis Simpson",
        "anecdote": "Na zijn scheiding van Earl Winfield Spencer Jr. hertrouwde Wallis Simpson op 21 juli 1928 met Ernest Aldrich Simpson."
      },
      {
        "id": 28,
        "question": "Welke koning van Engeland is een voorouder van de vader van Meghan Markle ?",
        "propositions": [
          "Henri III",
          "Edward III",
          "John zonder land",
          "Charles II"
        ],
        "reponse": "Edward III",
        "anecdote": "Edward werd op 1 februari 1327 op 14-jarige leeftijd gekroond in Westminster (Londen) vanwege het ontslag van zijn vader Edward II."
      },
      {
        "id": 29,
        "question": "Welke betere vriendin van Meghan Markle vergezelde haar naar haar prinselijke bruiloft ?",
        "propositions": [
          "Amanda Schull",
          "Sarah Rafferty",
          "Jessica Mulroney",
          "Katherine Heigl"
        ],
        "reponse": "Jessica Mulroney",
        "anecdote": "Rachel Meghan Markle, bekend als Meghan Markle, werd geboren op 4 augustus 1981 in Los Angeles, California, aan Amerikaanse ouders."
      },
      {
        "id": 30,
        "question": "Hoeveel kostte het dure stuk dat de tradities verdreef op zijn prinselijke bruiloft met Harry ?",
        "propositions": [
          "EUR 38.000",
          "EUR 57.000",
          "EUR 22.000",
          "EUR 43.000"
        ],
        "reponse": "EUR 57.000",
        "anecdote": "Breaking met de klassieke gekonfijte fruitpudding, deze koninklijke cake, gemaakt van biologische ingredianten, werd gemaakt door Claire Ptak."
      }
    ]
    }
  }
}