{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "redacteur": "Philippe Bresoux",       
  "difficulte": "5 / 5",
  "version": 1,
  "mise-a-jour": "2022-05-01",
  "categorie-nom-slogan": {
    "fr": {
      "categorie": "Sciences",
      "nom": "Nikola Tesla",
      "slogan": "Savant genial et visionnaire"
    },
    "en": {
      "categorie": "Sciences",
      "nom": "Nikola Tesla",
      "slogan": "Brilliant scholar and visionary"
    },
    "es": {
      "categorie": "Ciencias",
      "nom": "Nicolás Tesla",
      "slogan": "Erudito brillante y visionario"
    },
    "it": {
      "categorie": "Scienze",
      "nom": "Nikola Tesla",
      "slogan": "Brillante studioso e visionario"
    },
    "de": {
      "categorie": "Wissenschaft",
      "nom": "Nikola Tesla",
      "slogan": "Brillanter Gelehrter und Visionär"
    },
    "nl": {
      "categorie": "Sciences",
      "nom": "Nikola Tesla",
      "slogan": "Briljante geleerde en visionair"
    }
  },
  "quizz": {
    "fr": {
      "debutant": [
      {
        "id": 1,
        "question": "Dans quel domaine Nikola Tesla a-t-il principalement oeuvre ?",
        "propositions": [
          "Ufologie",
          "Chimie",
          "Informatique",
          "Electricite"
        ],
        "reponse": "Electricite",
        "anecdote": "Nikola Tesla a en effet principalement oeuvre dans le domaine de l electricite, mais etait egalement ingenieur mecanique."
      },
      {
        "id": 2,
        "question": "Avec qui Nikola Tesla a-t-il travaille apres avoir emigre aux Etats-Unis en 1884 ?",
        "propositions": [
          "Thomas Edison",
          "Nela Park",
          "Bob Wright",
          "James Cash Jr."
        ],
        "reponse": "Thomas Edison",
        "anecdote": "Tesla proposa le courant alternatif, qui resoudrait de nombreux problemes, tandis qu Edison resta un defenseur du courant continu."
      },
      {
        "id": 3,
        "question": "Combien de brevets environ Nikola Tesla a-t-il depose au cours de sa vie ?",
        "propositions": [
          "400",
          "100",
          "300",
          "200"
        ],
        "reponse": "300",
        "anecdote": "Beaucoup de ces brevets traitant de methodes pour aborder la conversion de l energie sont attribues a tort a Thomas Edison."
      },
      {
        "id": 4,
        "question": "Quel nom a ete donne a l unite internationale d induction magnetique ?",
        "propositions": [
          "Hertz",
          "Ohm",
          "Volt",
          "Tesla"
        ],
        "reponse": "Tesla",
        "anecdote": "La presence du champ magnetique se traduit par l existence d une force agissant sur les charges electriques en mouvement."
      },
      {
        "id": 5,
        "question": "Quelle nationalite Nikola Tesla a-t-il declaree avant d etre naturalise americain ?",
        "propositions": [
          "Suisse",
          "Russe",
          "Autrichienne",
          "Polonaise"
        ],
        "reponse": "Autrichienne",
        "anecdote": "Tesla est ne le 10 juillet 1856, a Smiljan, dans les confins militaires de l Empire d Autriche, avant-dernier d une famille de cinq enfants."
      },
      {
        "id": 6,
        "question": "Devenu polyglotte, combien de langues parlait Nikola Tesla ?",
        "propositions": [
          "Six",
          "Cinq",
          "Sept",
          "Huit"
        ],
        "reponse": "Huit",
        "anecdote": "Tesla parlait le tcheque, l anglais, le francais, l allemand, le hongrois, l italien et le latin en plus de sa langue natale, le serbo-croate."
      },
      {
        "id": 7,
        "question": "Grace a quel type de courant Nikola Tesla a-t-il revolutionne l electricite ?",
        "propositions": [
          "Continu",
          "Structure",
          "Bi-polaire",
          "Alternatif"
        ],
        "reponse": "Alternatif",
        "anecdote": "Le courant alternatif (qui peut etre abrege par CA) est un courant electrique periodique qui change de sens deux fois par periode."
      },
      {
        "id": 8,
        "question": "Quelle machine electrique de Tesla permet d atteindre de tres hautes tensions ?",
        "propositions": [
          "Commutatrice",
          "Bobine Tesla",
          "Transpondeur",
          "Regulateur"
        ],
        "reponse": "Bobine Tesla",
        "anecdote": "La bobine Tesla est toujours utilisee de nos jours sous une forme ou une autre dans certains recepteurs radio ou de television."
      },
      {
        "id": 9,
        "question": "Quel appareil enonce par Tesla sera plus tard installe sur des bateaux ?",
        "propositions": [
          "Bobine",
          "Anemometre",
          "Meteofax",
          "Radar"
        ],
        "reponse": "Radar",
        "anecdote": "En 1934, suite a une etude du magnetron, des essais par ondes courtes furent menes par la CSF selon les principes de Tesla."
      },
      {
        "id": 10,
        "question": "A qui de nombreuses inventions de Nikola Tesla ont-elles ete attribuees a tort ?",
        "propositions": [
          "Thomas Edison",
          "George Westinghouse",
          "Andre Blondel",
          "Paul Dimo"
        ],
        "reponse": "Thomas Edison",
        "anecdote": "Tesla est entre autres l auteur du moteur electrique asynchrone, de l alternateur polyphase et du montage triphase en etoile."
      }
    ],
    "confirme": [
      {
        "id": 11,
        "question": "En quelle annee le genie et visionnaire Nikola Tesla a-t-il vu le jour ?",
        "propositions": [
          "1946",
          "1886",
          "1916",
          "1856"
        ],
        "reponse": "1856",
        "anecdote": "Ne d une famille serbe orthodoxe de Croatie, fier de ses origines, Tesla a toujours revendique ses ascendances serbes et croates."
      },
      {
        "id": 12,
        "question": "Quel collaborateur enregistra un grand nombre des brevets de Nikola Tesla ?",
        "propositions": [
          "Joseph Jaspar",
          "Max Mathews",
          "Walter Reichel",
          "George Westinghouse"
        ],
        "reponse": "George Westinghouse",
        "anecdote": "George Westinghouse est egalement reconnu pour ses contributions dans les domaines du chemin de fer et du telephone."
      },
      {
        "id": 13,
        "question": "Inventeur de genie, comment Nikola Tesla preferait-il se definir ?",
        "propositions": [
          "Observateur",
          "Createur",
          "Decouvreur",
          "Baroudeur"
        ],
        "reponse": "Decouvreur",
        "anecdote": "Nikola Tesla est reconnu comme l un des ingenieurs les plus creatifs de la fin du XIXe et du debut du XXe siecle."
      },
      {
        "id": 14,
        "question": "Quelle guerre s est engagee entre Westinghouse-Tesla et Edison ?",
        "propositions": [
          "Des ondes",
          "Des courants",
          "Du volt",
          "Du ohm"
        ],
        "reponse": "Des courants",
        "anecdote": "Cette controverse technique et industrielle, parfois appelee bataille des courants, se deroula a la fin des annees 1880."
      },
      {
        "id": 15,
        "question": "Quel objet fut invente suite a une campagne de lobbying menee par Edison ?",
        "propositions": [
          "Polygraphe",
          "Ampoule",
          "Taser",
          "Chaise electrique"
        ],
        "reponse": "Chaise electrique",
        "anecdote": "Thomas Edison embaucha a cet effet Harold P. Brown qui acheta un generateur alternatif pour electrocuter William Kemmler."
      },
      {
        "id": 16,
        "question": "Dans quel film la bobine Tesla permet-elle de cloner des objets et des etres vivants ?",
        "propositions": [
          "Insomnia",
          "Memento",
          "Inception",
          "Le Prestige"
        ],
        "reponse": "Le Prestige",
        "anecdote": "Les scenes presentant la machine de Nikola Tesla furent filmees a l observatoire du Mont Wilson et d autres scenes a Colorado Springs."
      },
      {
        "id": 17,
        "question": "Par quel concept Tesla voulait-il connecter machines et rouages de la nature ?",
        "propositions": [
          "Energie elastique",
          "Fugacite",
          "Energie libre",
          "Energie totale"
        ],
        "reponse": "Energie libre",
        "anecdote": "\"Dans quelques generations nos machines seront animees grace a une energie disponible en tous points de l univers\" (1892)."
      },
      {
        "id": 18,
        "question": "En quelle annee Tesla s est-il eteint dans sa chambre d hotel, seul et sans un sou ?",
        "propositions": [
          "1943",
          "1933",
          "1923",
          "1913"
        ],
        "reponse": "1943",
        "anecdote": "Nikola Tesla a recu le 17 janvier 1943 des funerailles nationales dans la cathedrale Saint-Jean le Theologien de New York."
      },
      {
        "id": 19,
        "question": "Qui a pu recuperer l urne funeraire et les documents de Tesla apres sa mort ?",
        "propositions": [
          "Son epouse",
          "Son frere",
          "Son pere",
          "Son neveu"
        ],
        "reponse": "Son neveu",
        "anecdote": "Grace a Sava Kosanovic, son neveu, l urne et les documents sont aujourd hui conserves au Musee Nikola Tesla a Belgrade en Serbie."
      },
      {
        "id": 20,
        "question": "Dans quelle serie tele les inventions de Tesla jouent-elles un role important ?",
        "propositions": [
          "Z Nation",
          "Andromeda",
          "Caprica",
          "Warehouse 13"
        ],
        "reponse": "Warehouse 13",
        "anecdote": "L arme des agents de l entrepot 13, un pistolet incapacitant electrique, est nommee d apres Tesla, qui serait son inventeur."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "A quelle Ecole polytechnique Nikola Tesla est-il entre en 1875 ?",
        "propositions": [
          "Wachau",
          "Salzbourg",
          "Vienne",
          "Graz"
        ],
        "reponse": "Graz",
        "anecdote": "Il y etudie les mathematiques, la physique et la mecanique, grace a une bourse attribuee par l administration des Confins militaires."
      },
      {
        "id": 22,
        "question": "Par quel physicien autrichien Nikola Tesla fut-il influence en 1880 ?",
        "propositions": [
          "Jurgen Ehlers",
          "Hendrik Lorentz",
          "Ernst Mach",
          "David Hilbert"
        ],
        "reponse": "Ernst Mach",
        "anecdote": "Suite au deces de son pere, Nikola Tesla quitte l universite Charles de Prague, n y ayant effectue qu un seul semestre d etude."
      },
      {
        "id": 23,
        "question": "A qui Tesla aurait-il vendu les plans de son arme a energie dirigee ?",
        "propositions": [
          "Aux allemands",
          "Aux russes",
          "Aux americains",
          "Aux serbes"
        ],
        "reponse": "Aux russes",
        "anecdote": "L arme n a pas ete plus developpee, et on peut donc en deduire que, si la rumeur est vraie, l arme ne fut jamais operationnelle."
      },
      {
        "id": 24,
        "question": "Quel metier exercait Milutin Tesla, le pere du celebre Nikola Tesla ?",
        "propositions": [
          "Garagiste",
          "Sculpteur",
          "Avocat",
          "Pretre"
        ],
        "reponse": "Pretre",
        "anecdote": "Sa mere etait douee pour la fabrication d outils artisanaux et, bien qu analphabete, pour memoriser des poemes serbes."
      },
      {
        "id": 25,
        "question": "Ruine, quel metier Nikola Tesla a-t-il exerce dans les rues de New York ?",
        "propositions": [
          "Laveur de carreaux",
          "Terrassier",
          "Chauffeur de bus",
          "Magasinier"
        ],
        "reponse": "Terrassier",
        "anecdote": "Ayant mis toutes ses economies dans sa societe, Tesla est ruine, d autant plus que ses associes gardent la jouissance de ses brevets."
      },
      {
        "id": 26,
        "question": "Pour quelle somme Westinghouse a-t-elle rachete les droits et brevets de Tesla ?",
        "propositions": [
          "864 000 $",
          "216 000 $",
          "648 000 $",
          "432 000 $"
        ],
        "reponse": "216 000 $",
        "anecdote": "En 1893, la compagnie de Westinghouse a reussi a obtenir le contrat d installation de toute l infrastructure electrique des USA."
      },
      {
        "id": 27,
        "question": "Quel nom Tesla a-t-il donne, en 1898, a son bateau radiocommande ?",
        "propositions": [
          "Radiobato",
          "Teslaboat",
          "Teleautomaton",
          "Navycommand"
        ],
        "reponse": "Teleautomaton",
        "anecdote": "L appareil fait sensation, et certains considerent qu il est mû par l esprit de Tesla ou pilote par un singe savant cache a l interieur."
      },
      {
        "id": 28,
        "question": "Que concernait le tout dernier brevet depose par Nikola Tesla en 1928 ?",
        "propositions": [
          "Radar",
          "Biplan",
          "Camera",
          "Lampe"
        ],
        "reponse": "Biplan",
        "anecdote": "De nos jours, ce type d avion est parfois appele hybride ou convertible, surtout dans le cas d avion a moteurs basculants."
      },
      {
        "id": 29,
        "question": "Quelle medaille scientifique Nikola Tesla a-t-il obtenue en 1934 ?",
        "propositions": [
          "Roy McKenzie",
          "David Gibbons",
          "John Scott",
          "Alfred Welby"
        ],
        "reponse": "John Scott",
        "anecdote": "Prestigieuse recompense attribuee a des scientifiques depuis 1816, Marconi l avait obtenue en 1931 et Edison en 1889 et 1929."
      },
      {
        "id": 30,
        "question": "Quelle romanciere a consacre deux ouvrages a Nikola Tesla ?",
        "propositions": [
          "Suzanne Prou",
          "Virginie Despentes",
          "Martine Le Coz",
          "Annie Ernaux"
        ],
        "reponse": "Martine Le Coz",
        "anecdote": "Sa biographie, \"L Homme electrique\", revenant sur la voie scientifique de l homme et un roman graphique, \"La Tour de Wardenclyffe\"."
      }
    ]
    }
  }
}